<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приведение процессов обработки персональных данных требованиям законодательства и обеспечение их безопасности");
?><p>
	 Академия Информационных систем оказывает полный комплекс услуг для организаций по приведению процессов обработки и обеспечения безопасности персональных данных в соответствие требованиям федерального закона "О персональных данных".
</p>
<p>
</p>
 <br>
<div>
	 Перечень выполняемых работ:
</div>
<div>
 <br>
	<ul class="simple_list">
		<li>оценка степени соответствия требованиям законодательства РФ по защите персональных данных (ПДн);</li>
		<li>моделирование угроз и нарушителей безопасности ПДн;</li>
		<li>определение текущего уровня защищенности ПДн;</li>
		<li>разработка технического задания на создание Системы защиты персональных данных (СЗПДн);</li>
		<li>проектирование СЗПДн (разработка технического проекта, рабочей и эксплуатационной документации);</li>
		<li>работы по внедрению и настройке программно-технических средств защиты информации;</li>
		<li> разработка внутренней нормативной и организационно-распорядительной документации в области обработки и защиты ПДн.</li>
	</ul>
 <br>
</div>
 <br>
<div>
	<p>
		 Работы предусматривают комплексный подход, учитывая как технические, так и организационно-правовые аспекты выполнения требования законодательства РФ в области защиты персональных данных.
	</p>
	<p>
		 При реализации работ уделяется отдельное внимание вопросам снижения затрат на внедрение и модернизацию программно-технических средств защиты.
	</p>
	<p>
		 Результатами работ являются:
	</p>
	<ul class="simple_list">
		<li>устранение выявленных недостатков и совершенствование порядка обработки ПДн;</li>
		<li>снижение рисков утечки и иных инцидентов с ПДн при их автоматизированной и неавтоматизированной обработке;</li>
		<li>сниженине рисков потенциальных санкций со стороны регуляторов.</li>
	</ul>
 <br>
	<p>
	</p>
 <strong>Срок оказания услуги </strong>&nbsp;- от 20 рабочих дней
</div>
 <br>
 <script id="bx24_form_button" data-skip-moving="true">
        (function(w,d,u,b){w['Bitrix24FormObject']=b;w[b] = w[b] || function(){arguments[0].ref=u;
                (w[b].forms=w[b].forms||[]).push(arguments[0])};
                if(w[b]['forms']) return;
                var s=d.createElement('script');s.async=1;s.src=u+'?'+(1*new Date());
                var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h);
        })(window,document,'https://b24ais.ru/bitrix/js/crm/form_loader.js','b24form');

        b24form({"id":"25","lang":"ru","sec":"dqfcm2","type":"button","click":""});
</script>
<div class="simple_page_button_holder">
 <button class="b24-web-form-popup-btn-11">Оставить заявку</button>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>