<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Анализ уязвимостей прикладного ПО АС и приложений по требованиям к ОУД 4 по ГОСТ Р ИСО/МЭК 15408-3-2013");
?><h3><br>
 </h3>
<p>
	 &nbsp; Академия Информационных систем предлагает услуги по анализу уязвимостей прикладного программного обеспечения АС и приложений для финансовых организаций, а также для организаций-разработчиков ПО.
</p>
 <br>
<p>
	 Работы по анализу уязвимостей включают следующие этапы:
</p>
<p>
	 1.Оценка полноты предоставленной документации. При необходимости разработка и доработка документации, необходимой для тестирования с целью соответствия требованиям ГОСТ Р ИСО/МЭК 15408-3-2013;
</p>
<p>
	 2. Поиск информации в общедоступных источниках с целью идентификации потенциальных уязвимостей в объекте оценке (ОО). Поиск осуществляется в таких источниках как:
</p>
<p>
 <br>
</p>
<ul class="simple_list">
	<li>
	база данных уязвимостей в составе банка данных угроз безопасности информации ФСТЭК России (<a href="http://www.bdu.fstec.ru)">www.bdu.fstec.ru)</a>; </li>
	<li>
	уведомления Центра мониторинга и реагирования на компьютерные атаки в кредитно-финансовой сфере Банка России («ФинЦЕРТ» Банка России); </li>
	<li>
	уведомления, публикуемые центрами реагирования на компьютерные инциденты (например, уведомления CERT), платежными системами (например, уведомления платежной системы VISA), производителями технических и программных средств; </li>
	<li>
	уведомления, публикуемые в общедоступных базах данных уязвимостей, а также распространяемые по подписке (например, <a href="http://www.cve.mitre.org)">www.cve.mitre.org)</a>; </li>
	<li>
	сообщения об уязвимостях в ППО, направляемые сторонними специалистами в адрес организации БС Российской Федерации или публикуемые ими в общедоступных источниках. </li>
</ul>
<p>
	 3. Независимый методический анализ уязвимостей ОО с использованием документации, руководств, функциональной спецификации, проекта ОО, описания архитектуры безопасности и представления реализации, с целью идентифицикации потенциальных уязвимостей в ОО. Анализ включает выявление типовых ошибок программирования и иных дефектов, приводящих к возникновению уязвимостей. При этом выявлению подлежат уязвимости кода и уязвимости конфигурации ОО.
</p>
<p>
	 4. Тестирование на проникновение, основанное на идентифицированных уязвимостях, с целью формирования заключения о том, что ОО является стойким к нападениям, выполняемым нарушителем, обладающим высоким потенциалом нападения. При тестировании на проникновение исполнитель осуществляет поиск уязвимостей ОО, воспроизводя действия злоумышленника.
</p>
<p>
	 Результатами работ являются:
</p>
<p>
	 1. Протокол анализа уязвимостей.
</p>
<p>
	 2. Отчет о тестировании на проникновение.
</p>
<p>
	 3. Заключение по итогам анализа уязвимостей о подтверждении соответствия прикладного ПО системы требованиям к оценочному уровню доверия не ниже чем ОУД 4, в соответствии с требованиями ГОСТ Р ИСО/МЭК 15408-3-2013.
</p>
<p>
 <strong><span style="background: white;">Срок оказания услуги </span></strong><span style="background: white;">&nbsp;- от 60 рабочих дней.</span>
</p>
<p>
 <br>
</p>
 <script id="bx24_form_button" data-skip-moving="true">
        (function(w,d,u,b){w['Bitrix24FormObject']=b;w[b] = w[b] || function(){arguments[0].ref=u;
                (w[b].forms=w[b].forms||[]).push(arguments[0])};
                if(w[b]['forms']) return;
                var s=d.createElement('script');s.async=1;s.src=u+'?'+(1*new Date());
                var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h);
        })(window,document,'https://b24ais.ru/bitrix/js/crm/form_loader.js','b24form');

        b24form({"id":"25","lang":"ru","sec":"dqfcm2","type":"button","click":""});
</script>
<div class="simple_page_button_holder">
 <button class="b24-web-form-popup-btn-11">Оставить заявку</button>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>