<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Защита информации в финансовых организациях");
?><p>
	 Академия Информационных систем оказывает полный комплекс услуг для кредитных и некредитных финансовых организаций по выполнению требований законодательства РФ и следующих нормативных актов (НА) Банка России:
</p>
<p>
</p>
<ul class="simple_list">
	<li>Положение № 382-П «О требованиях к обеспечению защиты информации при осуществлении переводов денежных средств и о порядке осуществления Банком России контроля за соблюдением требований к обеспечению защиты информации при осуществлении переводов денежных средств»;</li>
	<li>Положение № 672-П «О требованиях к защите информации в платежной системе Банка России»;</li>
	<li>Положение № 683-П«Об установлении обязательных для кредитных организаций требований к обеспечению защиты информации при осуществлении банковской деятельности в целях противодействия осуществлению переводов денежных средств без согласия клиента»;</li>
	<li>Положение № 684-П «Об установлении обязательных для некредитных финансовых организаций требований к обеспечению защиты информации при осуществлении деятельности в сфере финансовых рынков в целях противодействия осуществлению незаконных финансовых операций».</li>
</ul>
 <br>
<p>
	 Работы выполняются последовательно в несколько этапов:
</p>
<p>
	 1. Этап 1. Предварительная оценка соответствия:
</p>
<ul class="simple_list">
	<li>обследование ИТ-инфраструктуры организации и выявление ИС, подлежащих защите;</li>
	<li>определение требуемого уровня защиты информации в соответствии с ГОСТ Р 57580.1-2017 (для Положений № 672-П/683-П/684-П);</li>
	<li>проведение GAP-анализа на соответствие требованиям нормативных актов Банка России.</li>
</ul>
<p>
	 Результатами работ являются:
</p>
<ul class="simple_list">
	<li>
	Предварительный отчет об оценке степени соответствия организации требованиям НА Банка России (включая оценку соответствия требованиям ГОСТ Р 57580.1-2017 при необходимости); </li>
	<li>
	План приведения в соответствие с требованиями НА Банка России.</li>
</ul>
<p>
	 2. Этап 2. Приведение в соответствие. На данном этапе выполняются мероприятия из Плана приведения в соответствие, включая:
</p>
<ul class="simple_list">
	<li>разработку нормативно-методической и организационно-распорядительной документации по защите информации;</li>
	<li>внедрение программно-технических решений по защите информации;</li>
	<li>выполнение работ по тестированию на проникновение и анализу уязвимостей информаци;онной безопасности объектов информационной инфраструктуры (при необходимости);</li>
	<li>выполнение работ по анализу уязвимостей в прикладном программном обеспечении автоматизированных систем и приложений (при необходимости).</li>
</ul>
<p>
	 Результатом работ является обеспечение соответствия ИТ-инфраструктуры организации и процессов ИБ требованиям НА Банка России.
</p>
<p>
 <b>Срок оказания услуги</b> - от 40 рабочих дней.
</p>
 <br>
<p>
 <br>
</p>
 <script id="bx24_form_button" data-skip-moving="true">
        (function(w,d,u,b){w['Bitrix24FormObject']=b;w[b] = w[b] || function(){arguments[0].ref=u;
                (w[b].forms=w[b].forms||[]).push(arguments[0])};
                if(w[b]['forms']) return;
                var s=d.createElement('script');s.async=1;s.src=u+'?'+(1*new Date());
                var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h);
        })(window,document,'https://b24ais.ru/bitrix/js/crm/form_loader.js','b24form');

        b24form({"id":"25","lang":"ru","sec":"dqfcm2","type":"button","click":""});
</script>
<div class="simple_page_button_holder">
 <button class="b24-web-form-popup-btn-11">Оставить заявку</button>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>