<? //define("SHOW_SIDEBAR", true); // глобальный парамер для скрытия включаемых областей и т.д.
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договор оферты");
$APPLICATION->SetPageProperty("section_class", "about-privacy"); // класс для section
?><div id="about-privacy" class="about-privacy" style="height: 400px; width: 100%; margin-top: 0px; margin-bottom: 10px; overflow: auto;">
	<div class="about-privacy-body" style="padding-right: 30px; padding-bottom: 50px; overflow: auto;">
		<h2>1 Общие положения</h2>
		<p>
			1.1. Настоящий документ представляет собой оферту АИС заключить Договор на оказание услуг (далее – «Договор») в соответствии с изложенными в настоящей оферте условиями.
		</p>
		<p>
			1.2. Договор является публичным договором-офертой (предложением) адресованным полностью дееспособным физическим лицам.
		</p>
		<p>
			1.3. Актуальная версия Договора публикуется на сайте infosystems.ru.
		</p>
		<p>
			1.4. В случае акцепта настоящей оферты, лицо, выражающее свое согласие с данным Договором, становится Заказчиком.
		</p>
		<p>
			1.5. Настоящий договор заключен в соответствии с правом Российской Федерации, которое является применимым ко всем его положениям, и при заключении, выполнении и расторжении, толковании данного Договора, стороны руководствуются законодательством Российской Федерации.
		</p>
		<p>
			1.6. АИС оказывает услуги по организации, проведению и предоставлению доступа к онлайн курсам и семинарам.
		</p>
		<p>
			1.7. АИС публикует настоящую публичную оферту - договор об оказании услуг по предоставлению доступа к онлайн курсам и семинарам посредством Интернет сайта infosystems.ru. АИС вправе изменить или дополнить оферту в любой момент, как с уведомлением Заказчиков, так и без него. Действующая редакция всегда находится на сайте infosystems.ru.
		</p>
		<p>
			1.8. В соответствии со статьей 437 Гражданского Кодекса Российской Федерации (ГК РФ) данный документ является публичной офертой, и в случае принятия изложенных в нем условий Заказчик, производящий акцепт этой оферты, осуществляет выбор, заказ и оплату услуг в соответствии с условиями настоящего Договора. В соответствии с пунктом 3 статьи 438 ГК РФ, оплата услуг Заказчиком является акцептом оферты, что считается равносильным заключению Договора на условиях, изложенных в оферте.
		</p>
		<p>
			1.9. Использование ресурса сайта infosystems.ru при просмотре, ознакомлении и выборе услуг с целью оформления заказа является для Заказчика безвозмездным.
		</p>
		<p>
			1.10. Вся текстовая информация и графические изображения, находящиеся на сайте infosystems.ru, являются собственностью АИС и/или его партнеров, и/или его контрагентов.
		</p>
		<p>
			1.11. Оплата Заказчиком оформленного на сайте infosystems.ru заказа означает полное согласие Заказчика с условиями оферты. Дата оплаты услуг является датой заключения Договора оказания услуг между АИС и Заказчиком.
		</p>
		<h2>2 Предмет договора</h2>
		<p>
			2.1. В соответствии с условиями настоящего Договора, Исполнитель обязуется оказать информационно-консультационные услуги, а именно - предоставить доступ к онлайн курсам по теме, выбранной Заказчиком (далее – курс или услуги), а Заказчик оплатить в своих интересах эти услуги.
		</p>
		<p>
			2.2. Программы курсов опубликованы на сайте infosystems.ru.
		</p>
		<p>
			2.3. Услуги оказываются путем предоставления Исполнителем Заказчику доступа к онлайн-курсу на следующий срок:с момента оплаты (акцепта Оферты) и на срок, указанный в описании выбранного курса, доступному на сайте infosystems.ru. Сроки прохождения отдельных курсов могут варьироваться, после оплаты оставшееся время доступа к курсу указывается в личном кабинете Заказчика.
		</p>
		<p>
			2.4. Заказчик, выбирая и оплачивая курс,выражает согласие с его программой, условиями доступа и всеми иными условиями, указанными на сайте infosystems.ru.
		</p>
		<p>
			2.5. Услуги оказываются с применением исключительно электронных и дистанционных технологий. Доступ к выбранному курсу предоставляется через информационно-телекоммуникационную сеть "Интернет".
		</p>
		<p>
			2.6. Местом оказания услуг признается место нахождения Исполнителя.
		</p>
		<p>
			2.7. Исполнение заказа осуществляется путем предоставления Заказчику онлайн доступа к выбранным курсам через личный кабинет Заказчика на сайте infosystems.ru.
		</p>
		<p>
			2.8. По результатам прохождения курса по запросу Заказчика может предоставляться свидетельство (или сертификат) установленного образца.
		</p>
		<h2>3 Права и обязанности Сторон</h2>
		<p>
			3.1. Исполнитель обязуется:
		</p>
		<p>
			3.1.1. Оказать Заказчику услуги надлежащего качества и в установленные сроки, а также создать необходимые условия, направленные на достижение результата по предоставлению услуг, определенных условиями настоящего Договора.
		</p>
		<p>
			3.2. Исполнитель имеет все права, которые вытекают из положений настоящего Договора или прямо предусмотрены действующим законодательством Российской Федерации.
		</p>
		<p>
			3.3. Заказчик обязуется:
		</p>
		<p>
			3.3.1. Принять услуги Исполнителя.
		</p>
		<p>
			3.3.2. Принять условия и обеспечить соблюдение пользовательского соглашения и политики конфиденциальности, размещенных на сайте Исполнителя infosystems.ru.
		</p>
		<p>
			3.3.3. Произвести оплату услуг Исполнителя.
		</p>
		<p>
			3.3.4. По требованию Исполнителя в срок, не превышающий 3 (трёх) календарных дней с момента получения данного требования, предоставить надлежаще заверенные копии документов, подтверждающие информацию о Заказчике, содержащуюся в Личном кабинете Заказчика;
		</p>
		<p>
			3.3.5. Не передавать регистрационные данные (логин и пароль) третьим лицам;
		</p>
		<p>
			3.3.6. Заказчик не вправе передавать свои права по Договору какой-либо третьей стороне без предварительного согласия Исполнителя. Обязанность подтверждения наличия такого согласия возлагается на Заказчика.
		</p>
		<p>
			3.3.7. Заказчик самостоятельно несет ответственность за сохранность и конфиденциальность регистрационных данных (логина и пароля). Все действия, осуществленные через Личный кабинет Заказчика с использованием логина и пароля Заказчика, считаются осуществленными Заказчиком, и ответственность за такие действия несет Заказчик.
		</p>
		<p>
			3.4. Заказчик имеет все права, которые вытекают из положения настоящего Договора или прямо предусмотрены действующим законодательством Российской Федерации.
		</p>
		<p>
			3.5. Волеизъявление Заказчика осуществляется посредством внесения им соответствующих данных при регистрации на сайте и/или в форме заказа и осуществлением акцепта публичной оферты АИС (т.е. оплаты Заказчиком оформленного заказа на условиях Договора оказания услуг). После регистрации Заказчику будет доступен и предоставлен полный перечень услуг сайта infosystems.ru.
		</p>
		<p>
			3.6. В случае предоставления Заказчиком недостоверной информации о его контактных данных или составе Заказа Исполнитель не несет ответственности за ненадлежащее исполнение Заказа.Заказчик обязуется предоставить о себе правдивую и актуальную на момент оформления заказа информацию.
		</p>
		<p>
			3.7. Заказчик может оформить заказ самостоятельно на сайте по адресу infosystems.ru, либо через менеджера по телефону,указанному на сайте, на условиях настоящей Оферты.
		</p>
		<p>
			3.8. Исполнитель имеет право на осуществление записи телефонных разговоров с Заказчиком. Телефонные разговоры записываются в целях осуществления контроля деятельности Исполнителя и контроля качества принятия/исполнения /оформления Заказов.
		</p>
		<h2>4 Права на результаты интеллектуальной деятельности</h2>
		<p>
			4.1. Все методические и программные материалы, а также наименование и знаки обслуживания Исполнителя являются объектами интеллектуальной собственности, авторские и исключительные права на которые охраняются в соответствии с законодательством Российской Федерации. Заказчик обязуется не использовать их в целях, не предусмотренных настоящим Договором.
		</p>
		<p>
			4.2. Копирование (воспроизведение), распространение, публичный показ, опубликование, доведение до всеобщего сведения, а также импорт, прокат, перевод и другая переработка указанных в п. 4.1. объектов интеллектуальной собственности запрещены без предварительного письменного согласия Исполнителя.
		</p>
		<p>
			4.3. Заказчик понимает и принимает на себя ответственность, предусмотренную законодательством Российской Федерации в области защиты прав на результаты интеллектуальной деятельности и последствия его нарушения своими представителями. Исполнитель оставляет за собой право предупреждать Заказчика о случаях выявления нарушений и требовать их устранения.
		</p>
		<h2>5 Стоимость услуг и порядок оплаты</h2>
		<p>
			5.1. Стоимость Услуг, оказываемых Исполнителем по данному Договору, определяется согласно описанию выбранного Заказчиком курса и указана в информации о курсах, описаниях курсов на сайте infosystems.ru.
		</p>
		<p>
			5.2. Заказчик, выбрав услугу, производит оплату услуг удобным для него способом на имя Исполнителя, в том числе на сайте Исполнителя.
		</p>
		<p>
			5.3. Полная стоимость заказа состоит из стоимости каждой из услуг, выбранных в заказе.
		</p>
		<p>
			5.4. Заказчик оплачивает заказ любым доступным на момент заказа способом.
		</p>
		<p>
			5.5. Варианты оплаты заказа размещены на сайтe infosystems.ru.
		</p>
		<p>
			5.6. Исполнитель оставляет за собой право аннулировать заказ, оплаченный банковской картой через интернет, с возвратом денежных средств на карту Заказчика без объяснения причин.
		</p>
		<p>
			5.7. При возврате стоимости услуг, оплаченных данным способом, возврат денежных средств возможен только на карту, которой был оплачен заказ.
		</p>
		<p>
			5.8. Исполнитель не производит пересчет оплаты в случае, если Заказчик не воспользуется услугой Исполнителя. Услуга считается оказанной с момента предоставления Заказчику доступа к онлайн-курсам.
		</p>
		<p>
			5.9. Стоимость услуг может меняться в зависимости от конъюнктуры рынка, что отражается на сайте infosystems.ru. Исполнитель не вправе менять стоимость услуг для конкретного Заказчика в случае, если тот уже принял условия Исполнителя и произвел оплату услуг в установленном настоящим Договором порядке.
		</p>
		<p>
			5.10. Сторонами согласовано, что в отношении любых денежных обязательств Сторон по Договору законные проценты (проценты на сумму долга за период пользования денежными средствами), предусмотренные ст. 317.1 ГК РФ, не начисляются.
		</p>
		<h2>6 Порядок принятия услуг</h2>
		<p>
			6.1. Факт оказания услуг и принятия их Заказчиком подтверждается актом об оказании услуг.
		</p>
		<p>
			6.2. В последний день оказания Услуг по Договору, Исполнитель формирует односторонний Акт об оказанных услугах в соответствии с объемом фактически оказанных Услуг.
		</p>
		<p>
			6.3. Услуги считаются оказанными Исполнителем надлежащем образом и принятыми Заказчиком в указанном в Акте объеме, если в течение 15 (пятнадцати) календарных дней с момента составления Акта (последнего дня оказания Услуг)Исполнитель не получил от Заказчика мотивированных письменных возражений.
		</p>
		<p>
			6.4. По истечении срока, указанного выше, претензии Заказчика по Акту, в том числе по количеству (объему), стоимости и качеству Услуг не принимаются.
		</p>
		<h2>7 Порядок акцепта</h2>
		<p>
			7.1. Акцептом признается ответ лица, которому адресована оферта, о ее принятии.
		</p>
		<p>
			7.2. Акцептом настоящей оферты считается оплата Заказчиком стоимости услуг Исполнителя согласно выбранному курсу/заявке.
		</p>
		<p>
			7.3. Услуги считаются оплаченными Заказчиком с момента получения Исполнителем подтверждения из банка о поступлении всей суммы оплаты на расчетный счет Исполнителя. В отдельных случаях по собственному усмотрению Исполнителя подтверждением факта оплаты может служить: а) факсимильная копия платежного поручения с отметкой банка об оплате при безналичной форме оплаты; б) факсимильная копия квитанции об оплате с печатью банка, через который произведена оплата; в) верификация Исполнителем факта платежа в пользу Исполнителя через платежные системы в случае осуществления Заказчиком электронного платежа.
		</p>
		<p>
			7.4. Моментом акцепта считается дата совершения действий, указанных в п. 7.2. настоящего Договора.
		</p>
		<h2>8 Срок действия договора</h2>
		<p>
			8.1. Договор вступает в силу с момента Акцепта Оферты Заказчиком и действует до момента расторжения Договора, либо до момента исполнения Сторонами обязательств по Договору.
		</p>
		<p>
			8.2. Заказчик соглашается и признает, что внесение изменений в Оферту (в том числе в документы, указанные в Оферте) влечет за собой внесение этих изменений в заключенный и действующий между Заказчиком и Исполнителем Договор, и эти изменения в Договор вступают в силу одновременно с такими изменениями в Оферту.
		</p>
		<p>
			8.3. В случае отзыва Оферты Исполнителем в течение срока действия Договора, Договор считается прекращенным с момента отзыва, если иное не оговорено Исполнителем при отзыве Оферты.
		</p>
		<p>
			8.4. Договор может быть расторгнут:
		</p>
		<p>
			8.4.1. Исполнителем в порядке одностороннего отказа от исполнения Договора в случае нарушения Заказчиком условий Договора немедленно с письменным уведомлением Заказчика;
		</p>
		<p>
			8.4.2. По иным основаниям, предусмотренным настоящей Офертой и/или действующим законодательством Российской Федерации.
		</p>
		<p>
			8.5. Обязательства Сторон по Договору, которые в силу своей природы должны продолжать действовать (включая обязательства в отношении конфиденциальности, проведения взаиморасчетов, использованию информации, но, не ограничиваясь указанным), остаются в силе после окончания действия Договора.
		</p>
		<p>
			8.6. Прекращение срока действия Договора по любому основанию не освобождает Стороны от ответственности за нарушения условий Договора, возникшие в течение срока его действия.
		</p>
		<h2>9 Ответственность сторон</h2>
		<p>
			9.1. За неисполнение или ненадлежащее исполнение обязательств по договору Стороны несут ответственность в соответствии с действующим законодательством Российской Федерации и условиями договора.
		</p>
		<p>
			9.2. Услуги предоставляются «как есть». Исполнитель не принимает на себя никакой ответственности, в том числе за соответствие услуг целям, ожиданиям и требованиям Заказчика, а также не гарантирует, что Услуги будут предоставляться непрерывно, быстро, надежно и без ошибок.
		</p>
		<p>
			9.3. Обязательства Исполнителя по предоставлению Заказчику доступа к услугам и материалам курсов считаются выполненными перед Заказчиком независимо от того, было ли им затребовано соответствующее исполнение от Исполнителя в период оказания услуг/действия Договора, а также независимо от фактического количества просмотров Заказчиком материалов курса в рамках заказа.
		</p>
		<p>
			9.4. Заказчик обязан самостоятельно отслеживать в Личном кабинете информацию о доступных ему оплаченных услугах (сроки доступа, перечень доступных курсов), а также отслеживать внесение изменений и дополнений в Оферту, на сайте, а также в документы, на которые ссылается Оферта.
		</p>
		<p>
			9.5. Получая возможность доступа к курсам, Заказчик соглашается с тем, что используемые им устройства, программное обеспечение, скорость работы сети «Интернет» полностью соответствуют необходимым техническим характеристикам, позволяющим осуществить доступ к курсу и просмотр материалов курса в желаемом для Заказчика качестве. Ссылки на актуальные требования к техническим характеристикам устройств Заказчика, программному обеспечению можно найти в документах, опубликованных по адресу: _________________________________________________________________________. ЛИБО: Рекомендованные технические условия для стабильного доступа к онлайн-платформе Исполнителя (сайтом infosystems.ru): ____________________________ (список)
		</p>
		<p>
			9.6. Заказчик несет полную ответственность за совместимость его устройства с сайтом infosystems.ru и возможность его устройства просматривать и/или получать доступ к материалам курсов. В случае, если устройство Заказчика не поддерживает формат файлов материалов курса, Исполнитель не несет каких-либо обязательств по возмещению Заказчику стоимости Услуг. Исполнитель не несет ответственности за невозможность просмотра Заказчиком материалов курсов, а также низкое качество передачи, обусловленное спецификой работы устройств Заказчика и качеством его связи. Все вопросы, касающиеся настройки доступа в сеть Интернет, настройки устройств и программного обеспечения Заказчика, он обязан решать самостоятельно.
		</p>
		<p>
			9.7. Исполнитель оставляет за собой право на свое усмотрение ограничить доступ Заказчика к его учетной записи или полностью заблокировать учетную запись Заказчика при неоднократном нарушении условий Оферты, либо применить к Заказчику иные меры с целью соблюдения требований законодательства или прав и законных интересов Исполнителя и третьих лиц.
		</p>
		<h2>10 Разрешение споров.</h2>
		<p>
			10.1. Все споры, связанные с заключением, толкованием, исполнением и расторжением Договора, будут разрешаться Сторонами путем переговоров.
		</p>
		<p>
			10.2. В случае недостижения соглашения в ходе переговоров, заинтересованная Сторона направляет претензию в письменной форме, подписанную уполномоченным лицом. Претензия должна быть направлена с использованием средств связи, обеспечивающих фиксирование ее отправления (заказной почтой, телеграфом и т.д.) и получения, либо вручена другой Стороне под расписку.
		</p>
		<p>
			10.3. К претензии должны быть приложены документы, обосновывающие предъявленные заинтересованной Стороной требования (в случае их отсутствия у другой Стороны), и документы, подтверждающие полномочия лица, подписавшего претензию. Указанные документы представляются в форме надлежащим образом заверенных копий. Претензия, направленная без документов, подтверждающих полномочия лица, ее подписавшего, считается непредъявленной и рассмотрению не подлежит.
		</p>
		<p>
			10.4. Сторона, которой направлена претензия, обязана рассмотреть полученную претензию и о результатах уведомить в письменной форме заинтересованную Сторону в течение 10 (десяти) рабочих дней со дня получения претензии.
		</p>
		<p>
			10.5. В случае неурегулирования разногласий в претензионном порядке, а также в случае неполучения ответа на претензию в течение срока, указанного в п. 10.4 настоящего Договора, спор передается в арбитражный суд города Москвы в соответствии с действующим законодательством Российской Федерации.
		</p>
		<h2>11 Дополнительные условия.</h2>
		<p>
			11.1. Принимая условия настоящей оферты Заказчик принимает условия Пользовательского соглашения, размещенного по адресу <a href="https://infosystems.ru/about/user_agreement/">https://infosystems.ru/about/user_agreement/</a>, и политики конфиденциальности, размещенной по адресу&nbsp;<a href="https://infosystems.ru/about/privacy/">https://infosystems.ru/about/privacy/</a>.
		</p>
		<h2>12 Реквизиты Исполнителя</h2>
 <br>
		 АНО ДПО ЦПК «АИС»<br>
		 Место нахождения:<br>
		 111123, г. Москва, ул. Плеханова, д. 4 А <br>
		 ИНН 7720346012, КПП 772001001<br>
		 р/с 40703810200000001830<br>
		 в ПАО «ПРОМСВЯЗЬБАНК» г. Москва<br>
		 БИК 044525555<br>
		 к/с 30101810400000000555<br>
		 Код по ОКПО45048240<br>
		 Код по ОГРН: 1167700060527<br>
		 Тел. (495)120-04-02<br>
		 E-mail: <a href="mailto:security@infosystem.ru">security@infosystem.ru</a><br>
 <br>
 <br>
		 Директор АНО ДПО ЦПК «АИС» - Ю.В. Малинин<br>
		 <?/*
            <div class="academy-customers-pdf">
                <a target="_blank" href="/images/doc/Organizational_security_policies_AIS.pdf"><i class="fa fa-file-pdf-o" aria-hidden="true"></i>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ АНО ДПО ЦПК «АИС»</a>
            </div>
            */?>
	</div>
</div>
    <script>
        $(document).ready( function() {
            $("#about-privacy").niceScroll(".about-privacy-body",{touchbehavior:false,cursorcolor:"#777",cursoropacitymax:0.7,cursorwidth:15,cursorborder:"0px solid #eee",cursorborderradius:"1px",background:"#ccc",autohidemode:"false"}); // MAC like scrollbar
            //$(".about-privacy").animate({"scrollTop":500})
        });
    </script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>