<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<div class="container academy-container">
	<div class="row">
		<div class="col-12">
			<div class="academy-container-left">
				<p>
					 Оферта на заключение договора возмездного оказания услуг
				</p>
				<p>
					 АНО ДПО ЦПК «АИС»
				</p>
				<p>
					 Данный документ является действующим,&nbsp;расположен по адресу
				</p>
				<p>
					 __<a href="https://www.infosystems.ru/about/contract_offer/"><u>https://www.infosystems.ru/about/contract_offer/</u></a>__
				</p>
				<p>
					 Дата размещения: 20.04.2019 г.
				</p>
				<p>
					 Дата вступления в силу: 20.04.2019 г.
				</p>
				<p>
					 Настоящий документ представляет собой предложение Автономной некоммерческой организации дополнительного профессионального образования центр повышения квалификации «АИС» (АНО ДПО ЦПК «АИС») (далее — «АИС», Исполнитель), адресованное полностью дееспособным физическим лицам, заключить договор возмездного оказания услуг на изложенных ниже условиях. Условия настоящего документа регулируют правовые отношения АИС с пользователями сайта infosystems.ru
				</p>
			</div>
		</div>
	</div>
</div>
 <br>