<? //define("SHOW_SIDEBAR", true); // глобальный парамер для скрытия включаемых областей и т.д.
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договор-оферта об оказании платных образовательных услуг");
$APPLICATION->SetPageProperty("section_class", "about-privacy"); // класс для section
?><div id="about-privacy" class="about-privacy" style="height: 400px; width: 100%; margin-top: 0px; margin-bottom: 10px; overflow: auto;">
    <div class="about-privacy-body" style="padding-right: 30px; padding-bottom: 50px; overflow: auto;">
        <h2>1 Общие положения</h2>
        <p>
            1.1. Настоящий документ представляет собой оферту АНО ДПО ЦПК «АИС» (далее – Исполнитель) заключить Договор об оказании платных образовательных услуг (далее – «Договор») в соответствии с изложенными в настоящей оферте условиями.
        </p>
        <p>
            1.2. Договор является публичным договором-офертой (предложением) в адрес полностью дееспособных физических и правоспособных юридических лиц (далее – Заказчик) и указанных ими физических лиц, соответствующих требованиям, установленным законодательством и изложенным в п. 3.4.4. Договора (далее – «Обучающиеся»).
        </p>
        <p>
            1.3. Актуальная версия Договора публикуется на сайте infosystems.ru.
        </p>
        <p>
            1.4. В случае акцепта настоящей оферты, лицо, выражающее свое согласие с данным Договором, становится Заказчиком. Заказчик и Обучающийся могут совпадать в одном лице.
        </p>
        <p>
            1.5. Настоящий договор заключен в соответствии с правом Российской Федерации, которое является применимым ко всем его положениям, и при заключении, выполнении и расторжении, толковании данного Договора, стороны руководствуются законодательством Российской Федерации.
        </p>
        <p>
            1.6. Услуги оказываются на основании лицензии на осуществление образовательной деятельности от «25» июля 2016 г. серия 77Л01 № 0008536, регистрационный номер №037712, выданной Департаментом образования города Москвы.
        </p>
        <p>
            1.7. Обучение проводится с использованием дистанционных образовательных технологий на Онлайн-платформе Исполнителя: getcourse.ru.
        </p>
        <h2>2 Предмет договора</h2>
        <p>
            2.1. В соответствии с условиями настоящего Договора, Исполнитель обязуется предоставить образовательную услугу, а Заказчик обязуется оплатить образовательную услугу по предоставлению обучения по дополнительной профессиональной программе (программе повышения квалификации) Специалист по информационной безопасности (ИБ): Продвинутый уровень (далее – образовательные услуги или услуги), в объеме 180 академических часов для представителей Заказчика, в соответствии с программой обучения Исполнителя, размещенной на сайте www.security.infosystems.ru и с момента акцепта настоящей оферты являющейся неотъемлемой частью Договора (Приложение №1).
        </p>
        <p>
            2.2. Образовательная программа реализуется с применением исключительно электронного обучения, дистанционных образовательных технологий. Учебные занятия организуются в виде онлайн-курсов, обеспечивающих для обучающихся независимо от их места нахождения, достижение и оценку результатов обучения путем организации образовательной деятельности в электронной информационно-образовательной среде, к которой предоставляется открытый доступ через информационно-телекоммуникационную сеть "Интернет". Учебные занятия, проводимых путем непосредственного взаимодействия педагогического работника с обучающимся в аудитории, отсутствуют.
        </p>
        <p>
            2.3. Заказчик выражает согласие с условиями оказания образовательных услуг и программой обучения, указанными на сайте www.security.infosystems.ru
        </p>
        <p>
            2.4.  Перечень Обучающихся с указанием фамилии, имени, отчества (при наличии) и иных необходимых данных в соответствии с п. 12 раздела II Правил оказания платных образовательных услуг, утвержденных Постановлением Правительства Российской Федерации от 15.09.2020 N 1441, согласовывается Сторонами путем заполнения Заказчиком формы Заявления, размещенной на сайте www.infosystems.ru. С момента акцепта настоящей оферты такое Заявление является неотъемлемой частью Договора (Приложение № 2).
        </p>
        <p>
            2.5. Форма обучения: заочная.
        </p>
        <p>
            2.6. Срок освоения образовательной программы (продолжительность обучения) составляет 4 месяца и указан на сайтеsecurity.infosystems.ru
        </p>
        <p>
            2.7. Местом оказания образовательных услуг признается место нахождения Исполнителя независимо от места нахождения Обучающихся.
        </p>
        <p>
            2.8. После освоения Обучающимися образовательной программы им выдается удостоверение о повышении квалификации.
        </p>
        <h2>3 Права и обязанности Исполнителя, Заказчика и Обучающегося</h2>
        <p>
            3.1. Исполнитель вправе::
        </p>
        <p>
            3.1.1. Самостоятельно осуществлять образовательный процесс, устанавливать системы оценок, формы, порядок и периодичность проведения промежуточной аттестации, самостоятельно определять порядок оказания учебно-методической помощи обучающимся, в том числе в форме индивидуальных консультаций, оказываемых дистанционно с использованием информационных и телекоммуникационных технологий.
        </p>
        <p>
            3.1.2. При ненадлежащем выполнении Заказчиком условий настоящего Договора, расторгнуть настоящий Договор в случаях, установленных настоящим Договором и действующим законодательством Российской Федерации.
        </p>
        <p>
            3.1.3. Применять к Обучающемуся меры поощрения и меры дисциплинарного взыскания в соответствии с законодательством Российской Федерации, учредительными документами Исполнителя, настоящим Договором и локальными нормативными актами Исполнителя.
        </p>
        <p>
            3.1.4. Не допустить Обучающихся к занятиям в случае неоплаты услуг Заказчиком.
        </p>
        <p>
            3.1.5. В ходе оказания услуг по настоящему Договору прибегать к сотрудничеству и/или привлекать к исполнению третьих лиц без предварительного согласования или уведомления Заказчика.
        </p>
        <p>
            3.1.6. обеспечивать идентификацию личности обучающегося, выбор способа которой осуществляется Исполнителем самостоятельно, и контроль соблюдения условий проведения мероприятий, в рамках которых осуществляется оценка результатов обучения.
        </p>
        <p>
            3.1.7. Осуществлять иные права, установленные действующим законодательством Российской Федерации и внутренними актами Исполнителя.
        </p>
        <p>
            3.2. Исполнитель обязуется:
        </p>
        <p>
            3.2.1. Зачислить Обучающегося, выполнившего установленные законодательством Российской Федерации, учредительными документами, локальными нормативными актами Исполнителя условия приема, в качестве Слушателя.
        </p>
        <p>
            3.2.2. Оказать Заказчику услуги в определенные Договором сроки и надлежащего качества в соответствии с программой обучения при условии своевременной оплаты Заказчиком услуг в рамках настоящего Договора.
        </p>
        <p>
            3.2.3. Услуги по настоящему Договору признаются оказанными надлежащего качества, если Услуги соответствуют требованиям действующего законодательства Российской Федерации, включая обязательные нормы и правила, применимые к оказываемым Услугам, а также, если услуга оказана в соответствии с программой обучения.
        </p>
        <p>
            3.2.4. Предоставить Обучающимся доступ к системе дистанционного обучения и создать условия для функционирования электронной информационно-образовательной среды, обеспечивающей освоение обучающимися образовательных программ или их частей в полном объеме независимо от места нахождения Обучающихся.
        </p>
        <p>
            3.2.5. Обеспечить необходимые условия для освоения Обучающимися программы обучения.
        </p>
        <p>
            3.2.6. Довести до Заказчика информацию, содержащую сведения о предоставлении платных образовательных услуг в порядке и объеме, которые предусмотрены Законом Российской Федерации «О защите прав потребителей» и Федеральным законом «Об образовании в Российской Федерации», путем размещения указанной информации на сайте www.infosystems.ru/upload/Polozhenie_o_poryadke_okazaniya_platnyh_obrazovatelnyh_uslug.pdf , в том числе информацию о реализации образовательной программы исключительно с применением электронного обучения, дистанционных образовательных технологий, обеспечивающую возможность их правильного выбора.
        </p>
        <p>
            3.3. Заказчик вправе:
        </p>
        <p>
            3.3.1. Получать информацию от Исполнителя по вопросам организации и обеспечения надлежащего предоставления услуг, предусмотренных разделом 1 настоящего Договора.
        </p>
        <p>
            3.3.2. Осуществлять иные права, установленные действующим законодательством Российской Федерации и внутренними актами Исполнителя.
        </p>
        <p>
            3.4. Заказчик обязуется:
        </p>
        <p>
            3.4.1. Своевременно вносить плату за предоставляемые образовательные услуги, а также предоставлять платежные документы, подтверждающие такую оплату.
        </p>
        <p>
            3.4.2. Обеспечить явку Обучающихся и исполнение ими обязанностей по добросовестному освоению образовательной программы и выполнению учебного плана.
        </p>
        <p>
            3.4.3. Довести до сведения Обучающихся условия настоящего Договора, в том числе положения о правах, обязанностях и ответственности Обучающихся.
        </p>
        <p>
            3.4.4. К освоению дополнительных профессиональных программ допускаются: лица, имеющие среднее профессиональное и (или) высшее образование; лица, получающие среднее профессиональное и (или) высшее образование.
            Заказчик обязуется направлять на получение образовательных услуг по Договору лиц, соответствующих требованиям законодательства Российской Федерации о допуске к освоению образовательных программ по Договору и предоставить Исполнителю надлежащим образом заверенные копии документов, подтверждающие возможность допуска Обучающихся к освоению соответствующих образовательных программ.
            В соответствии с Правилами приема обучающихся, для приема обучающиеся должны представить в том числе следующие документы:
            - письменное заявление о приеме в АНО ДПО ЦПК «АИС»;
            - паспорт Обучающегося (оригинал или копия);
            - СНИЛС Обучающегося;
            - Анкету Обучающегося;
            - копию диплома о среднем профессиональном или высшем образовании с Приложением или справку с места учебы;
            - копию свидетельства о браке (в случае расхождения данных в документе, удостоверяющем личность и документе об образовании).
            Электронные образы (скан-копии) документов направляются Заказчиком на адрес электронной почты Исполнителя: Info@infosystem.ru, либо размещаются им при оформлении Заявления с помощью инструментария сайта: www.infosystems.ru.
        </p>
        <p>
            3.4.5. Принять услуги Исполнителя в объеме, определенном разделом 1 Договора.
        </p>
        <p>
            3.4.6. Обеспечить соблюдение Обучающимися дисциплины.
        </p>
        <p>
            3.4.7. Возмещать ущерб, причиненный имуществу Исполнителя Обучающимися в соответствии с законодательством Российской Федерации.
        </p>
        <p>
            3.4.8. Не копировать и не распространять без предварительного письменного согласия Исполнителя полученные Обучающимися в процессе оказания услуг учебно-методические, программные материалы, а также обеспечить исполнение Обучающимися указанной обязанности.
        </p>
        <p>
            3.4.9. Не передавать третьим лицам регистрационные данные, предоставленные Исполнителем для доступа в систему дистанционного обучения, а также обеспечить исполнение Обучающимися указанной обязанности.
        </p>
        <p>
            3.4.10. Обеспечить соблюдение как Заказчиком, так и Обучающимся пользовательского соглашения, размещенного на сайте Исполнителя по адресу www.infosystems.ru/about/user_agreement
        </p>
        <p>
            3.5. Обучающемуся предоставляются академические права в соответствии с частью 1 статьи 34 Федерального закона от 29 декабря 2012 г. N 273-ФЗ «Об образовании в Российской Федерации». Обучающийся также вправе:
        </p>
        <p>
            3.5.1. Получать информацию от Исполнителя по вопросам организации и обеспечения надлежащего предоставления услуг, предусмотренных разделом I настоящего Договора.
        </p>
        <p>
            3.5.2. Обращаться к Исполнителю по вопросам, касающимся образовательного процесса.
        </p>
        <p>
            3.5.3. Пользоваться в порядке, установленном локальными нормативными актами, имуществом Исполнителя, необходимым для освоения образовательной программы.
        </p>
        <p>
            3.5.4. Принимать в порядке, установленном локальными нормативными актами, участие в социально-культурных, оздоровительных и иных мероприятиях, организованных Исполнителем.
        </p>
        <p>
            3.5.5. Получать полную и достоверную информацию об оценке своих знаний, умений, навыков и компетенций, а также о критериях этой оценки.
        </p>
        <p>
            3.6. Обучающийся обязан соблюдать требования, установленные в статье 43 Федерального закона от 29 декабря 2012 г. N 273-ФЗ «Об образовании в Российской Федерации», в том числе:
        </p>
        <p>
            3.6.1. Выполнять задания для подготовки к занятиям, предусмотренным учебным планом, в том числе индивидуальным.
        </p>
        <p>
            3.6.2. Извещать Исполнителя о причинах отсутствия на занятиях.
        </p>
        <p>
            3.6.3. Обучаться в образовательной организации по образовательной программе с соблюдением требований, установленных Исполнителем и действующим законодательством Российской Федерации.
        </p>
        <p>
            3.6.4. Соблюдать требования учредительных документов, правила внутреннего распорядка и иные локальные нормативные акты Исполнителя.
        </p>

        <h2>4 Права на результаты интеллектуальной деятельности</h2>
        <p>
            4.1. Все учебно-методические и программные материалы, а также иные материалы, размещенные в системе дистанционного обучения, а также наименование и знаки обслуживания Исполнителя являются объектами интеллектуальной собственности, авторские и исключительные права на которые охраняются в соответствии с законодательством Российской Федерации. Заказчик обязуется не использовать их в целях, не предусмотренных настоящим Договором.
        </p>
        <p>
            4.2. Копирование (воспроизведение), распространение, публичный показ, опубликование, доведение до всеобщего сведения, а также импорт, прокат, перевод и другая переработка указанных в п. 5.1. объектов интеллектуальной собственности запрещено без предварительного письменного согласия Исполнителя.
        </p>
        <p>
            4.3. аказчик понимает и принимает на себя ответственность, предусмотренную законодательством Российской Федерации в области защиты прав на результаты интеллектуальной деятельности и последствия его нарушения Обучающимися. Исполнитель оставляет за собой право предупреждать Заказчика о случаях выявления нарушений и требовать их устранения.
        </p>
        <h2>5 Стоимость услуг, сроки и порядок их оплаты</h2>
        <p>
            5.1. Полная стоимость платных образовательных услуг за весь период обучения Обучающегося, оказываемых Исполнителем по данному Договору, зависит от стоимости программы обучения и количества Обучающихся и определяется согласно выбранному Заказчиком тарифу и указана на сайте www.infosystems.ru. Указанная стоимость услуг НДС не облагается на основании применения Исполнителем УСН согласно части II Налогового Кодекса РФ, раздел VIII.1, глава 26.2, статья 346.11, п.2
        </p>
        <p>
            5.2. Заказчик производит оплату услуг удобным для него способом на имя Исполнителя, в том числе на сайте Исполнителя не позднее 2-ух дней до начала оказания услуг, указанных на сайте www.infosystems.ru
        </p>
        <p>
            5.3. Оплата Услуг производится Заказчиком в размере 100% предоплаты в безналичном порядке на расчётный счет Исполнителя. Моментом оплаты считается поступление денежных средств на расчетный счет Исполнителя.
        </p>
        <p>
            5.4. Увеличение стоимости услуг для конкретного Заказчика в случае, если тот уже принял условия Исполнителя и совершил акцепт настоящей оферты не допускается, за исключением увеличения стоимости указанных услуг с учетом уровня инфляции, предусмотренного основными характеристиками федерального бюджета на очередной финансовый год и плановый период.
        </p>


        <h2>6 Порядок сдачи и приемки услуг</h2>
        <p>
            6.1. Факт оказания услуг и принятия их Заказчиком подтверждается актом об оказании услуг.
        </p>
        <p>
            6.2. В последний день оказания Услуг по Договору, Исполнитель формирует односторонний Акт об оказанных услугах.
        </p>
        <p>
            6.3. Услуги считаются оказанными Исполнителем надлежащем образом и принятыми Заказчиком в указанном в Акте объеме, если в течение 15 (пятнадцати) календарных дней с момента составления Акта (последнего дня оказания Услуг) Исполнитель не получил от Заказчика мотивированных письменных возражений.
            По истечении срока, указанного выше, услуги считаются оказанными Исполнителем и принятыми Заказчиком без претензий и замечаний.
        </p>

        <h2>7 Порядок акцепта</h2>
        <p>
            7.1. Акцептом признается ответ лица, которому адресована оферта, о ее принятии.
        </p>
        <p>
            7.2. Акцептом настоящей оферты считается совершение Заказчиком следующих действий в совокупности:
            - направление Исполнителю заявки на оказание услуг. Указанная заявка может быть направлена письменно на адрес Исполнителя, посредством электронной почты на адрес, указанный на сайте www.infosystems.ru, либо посредством формы с сайта www.infosystems.ru.
            - Направление Исполнителю документов, предусмотренных п. 3.4.4. Договора. Указанные документы должны подтверждать возможность допуска лиц, направляемых на обучение к освоению дополнительных образовательных программ.
            - Направление Исполнителю Заявления с указанием перечня Обучающихся и информации об Обучающихся, в соответствии с п. 2.4. настоящего Договора.
            - Оплата услуг по настоящему Договору в соответствии с разделом 5 настоящего Договора.
        </p>
        <p>
            7.3. Моментом акцепта считается дата совершения последнего из действий, указанных в п. 7.2. настоящего Договора.
        </p>
        <p>
            7.4. В случае, если одно или более из лиц, направленных Заказчиком на обучение не могут быть допущены к обучению, Исполнитель сообщает об этом Заказчику посредством электронной почты или личного кабинета Заказчика на сайте Исполнителя по адресу www.infosystems.ru. В этом случае Исполнитель по запросу Заказчика может произвести:
            - изменение списка направляемых на обучение представителей Заказчика;
            - уменьшение стоимости платных образовательных услуг;
            - зачет оплаченных средств в стоимость оказания иных услуг Исполнителя для Заказчика, в том числе оказание представителям Заказчика, которые не могут быть допущены к обучению, информационно-консультационных услуг в форме веб-семинара (вебинара) по теме: Специалист по информационной безопасности. Оказание данных услуг регулируется договором оферты, размещенном на сайте Исполнителя по адресу www.infosystems.ru.
            В случае, если Заказчиком не направлен такой запрос Исполнителю в течение 10 (десяти) рабочих дней с момента направления Исполнителем уведомления Заказчику, Исполнитель производит уменьшение стоимости платных образовательных услуг в одностороннем порядке. Проценты в соответствии со ст. 395 ГК РФ на данные суммы не начисляются и не выплачиваются.
        </p>



        <h2>8 Срок действия договора</h2>
        <p>
            8.1. Настоящий Договор вступает в силу с момента Акцепта Оферты Заказчиком и действует до момента расторжения Договора, либо до момента исполнения Сторонами обязательств по Договору.
        </p>
        <p>
            8.2. Заказчик соглашается и признает, что внесение изменений в Оферту (в том числе в документы, указанные в Оферте) влечет за собой внесение этих изменений в заключенный и действующий между Заказчиком и Исполнителем Договор, и эти изменения в Договор вступают в силу одновременно с такими изменениями в Оферту.
        </p>
        <p>
            8.3. В случае отзыва Оферты Исполнителем в течение срока действия Договора, Договор считается прекращенным с момента отзыва, если иное не оговорено Исполнителем при отзыве Оферты.
        </p>
        <p>
            8.4. Условия, на которых заключен настоящий Договор, могут быть изменены по соглашению Сторон или в соответствии с законодательством Российской Федерации.
        </p>
        <p>
            8.5. Настоящий Договор может быть расторгнут по соглашению Сторон.
        </p>
        <p>
            8.6. Настоящий Договор может быть расторгнут по инициативе Исполнителя в одностороннем порядке в случаях:
            - установления нарушения порядка приема в образовательную организацию, повлекшего по вине Обучающегося его незаконное зачисление в эту образовательную организацию;
            - просрочки оплаты стоимости платных образовательных услуг;
            - невозможности надлежащего исполнения обязательства по оказанию платных образовательных услуг вследствие действий (бездействия) Обучающегося;
            - в иных случаях, предусмотренных законодательством Российской Федерации.
        </p>
        <p>8.7. Настоящий Договор расторгается досрочно:
            - по инициативе Обучающегося, в том числе в случае перевода Обучающегося для продолжения освоения образовательной программы в другую организацию, осуществляющую образовательную деятельность;
            - по инициативе Исполнителя в случае применения к Обучающемуся отчисления как меры дисциплинарного взыскания, в случае невыполнения Обучающимся обязанностей по добросовестному освоению образовательной программы и выполнению учебного плана, а также в случае установления нарушения порядка приема в образовательную организацию, повлекшего по вине обучающегося его незаконное зачисление в образовательную организацию;
            - по обстоятельствам, не зависящим от воли Обучающегося и Исполнителя, в том числе в случае ликвидации Исполнителя.</p>
        <p>
            8.8. Договор может быть расторгнут по иным основаниям, предусмотренным настоящей Офертой и/или действующим законодательством Российской Федерации.
        </p>
        <p>
            8.9. Обязательства Сторон по Договору, которые в силу своей природы должны продолжать действовать (включая обязательства в отношении конфиденциальности, проведения взаиморасчетов, использованию информации, но, не ограничиваясь указанным), остаются в силе после окончания действия Договора.
        </p>
        <p>
            8.10. Прекращение срока действия Договора по любому основанию не освобождает Стороны от ответственности за нарушения условий Договора, возникшие в течение срока его действия.
        </p>




        <h2>9 Ответственность сторон</h2>
        <p>
            9.1. В случае нарушения раздела 4 настоящего Договора Заказчик по требованию Исполнителя обязан уплатить неустойку в размере 10 000 (десять тысяч) рублей за каждый факт нарушения, а также возместить причиненные Исполнителю убытки.
        </p>
        <p>
            9.2. Выплата неустойки не освобождает Стороны от выполнения обязанностей, предусмотренных Договором.
        </p>
        <p>
            9.3. За неисполнение или ненадлежащее исполнение своих обязательств по Договору Стороны несут ответственность, предусмотренную разделом III Правил оказания платных образовательных услуг, утвержденных Постановлением Правительства Российской Федерации от 15.09.2020 N 1441, иными положениями действующего законодательства Российской Федерации и Договором.
        </p>

        <h2>10 Обстоятельства непреодолимой силы (форс-мажор)</h2>
        <p>
            10.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему Договору, в случаях, установленных законодательством Российской Федерации, в том числе при возникновении обстоятельств непреодолимой силы (форс-мажора). К обстоятельствам непреодолимой силы относятся события, на которые Стороны не могут оказать влияния и за возникновение которых не несут ответственности.
            Указанные события должны носить чрезвычайный, непредвиденный и непредотвратимый характер, возникнуть после заключения Договора и не зависеть от воли сторон.
        </p>
        <p>
            10.2. При наступлении обстоятельств непреодолимой силы, непосредственно повлиявших на выполнение обязательств, сторона должна без промедления известить о них в письменном виде другую сторону. В извещении должны быть сообщены данные о характере обстоятельств, а также по возможности оценка их влияния на возможность исполнения обязательств по Договору и срок исполнения обязательств.
        </p>
        <p>
            10.3. После прекращения указанных обстоятельств сторона должна без промедления известить об этом другую сторону в письменном виде. В извещении должен быть указан срок, в который предполагается исполнить обязательства по настоящему Договору.
        </p>
        <p>
            10.4. В случаях наступления форс-мажорных обстоятельств срок выполнения сторонами обязательств по настоящему Договору отодвигается соразмерно времени, в течение которого действуют такие обстоятельства и их последствия.
        </p>
        <p>
            10.5. Факт возникновения обстоятельств непреодолимой силы должен быть документально удостоверен уполномоченным органом государственной или муниципальной власти.
        </p>
        <p>
            10.6. Факт прекращения действия обстоятельств непреодолимой силы, в случае отсутствия уведомления от соответствующей Стороны, может быть подтвержден документально уполномоченным органом государственной или муниципальной власти.
        </p>
        <p>
            10.7. Если одна из Сторон не направит или несвоевременно направит документы, указанные в настоящем разделе Договора, то такая Сторона не вправе ссылаться на возникновение обстоятельств непреодолимой силы, в обоснование неисполнения и (или) ненадлежащего исполнения условий Договора, а вторая Сторона вправе не принимать во внимание наступление обстоятельств непреодолимой силы при предъявлении претензий и исковых заявлений в связи с неисполнением и (или) ненадлежащим исполнением условий Договора.
        </p>
        <p>
            10.8. В случае если действие обстоятельств непреодолимой силы продолжается более 30 (тридцати) дней, любая из Сторон вправе инициировать расторжение Договора.
        </p>


        <h2>11 Разрешение споров.</h2>
        <p>
            11.1. Все споры, связанные с заключением, толкованием, исполнением и расторжением договора, будут разрешаться Сторонами путем переговоров.
        </p>
        <p>
            11.2. В случае не достижения соглашения в ходе переговоров, заинтересованная Сторона направляет претензию в письменной форме, подписанную уполномоченным лицом. Претензия должна быть направлена с использованием средств связи, обеспечивающих фиксирование ее отправления (заказной почтой, телеграфом и т.д.) и получения, либо вручена другой Стороне под расписку.
        </p>
        <p>
            11.3. К претензии должны быть приложены документы, обосновывающие предъявленные заинтересованной Стороной требования (в случае их отсутствия у другой Стороны), и документы, подтверждающие полномочия лица, подписавшего претензию. Указанные документы представляются в форме надлежащим образом заверенных копий. Претензия, направленная без документов, подтверждающих полномочия лица, ее подписавшего, считается непредъявленной и рассмотрению не подлежит.
        </p>
        <p>
            11.4. Сторона, которой направлена претензия, обязана рассмотреть полученную претензию и о результатах уведомить в письменной форме заинтересованную Сторону в течение 10 (десяти) рабочих дней со дня получения претензии.
        </p>
        <p>
            11.5. В случае не урегулирования разногласий в претензионном порядке, а также в случае неполучения ответа на претензию в течение срока, указанного в п. 11.4 настоящего договора, спор передается в арбитражный суд города Москвы в соответствии с действующим законодательством Российской Федерации.
        </p>
        <h2>12 Дополнительные условия.</h2>
        <p>
            12.1. Принимая условия настоящей оферты Заказчик принимает условия Пользовательского соглашения, размещенного по адресу <a href="https://infosystems.ru/about/user_agreement/">https://infosystems.ru/about/user_agreement/</a>, и политики конфиденциальности, размещенной по адресу&nbsp;<a href="https://infosystems.ru/about/privacy/">https://infosystems.ru/about/privacy/</a>.
        </p>
        <p>
            12.2. Если иное не предусмотрено Договором, либо действующим законодательством Российской Федерации, уведомления и иные юридически значимые сообщения могут направляться Сторонами факсом, электронной почтой или иным способом связи при условии, что он позволяет достоверно установить факт отправки сообщения, а также от кого исходило сообщение и кому оно адресовано.
        </p>
        <p>
            12.3. Под периодом предоставления образовательной услуги (периодом обучения) понимается промежуток времени с даты издания приказа о зачислении Обучающегося в образовательную организацию до даты издания приказа об окончании обучения или отчислении Обучающегося из образовательной организации.
        </p>
        <h2>13 Реквизиты Исполнителя</h2>
        <br>
        АНО ДПО ЦПК «АИС»<br>
        Место нахождения:<br>
        111123, г. Москва, ул. Плеханова, д. 4 А <br>
        ИНН 7720346012, КПП 772001001<br>
        р/с 40703810200000001830<br>
        в ПАО «ПРОМСВЯЗЬБАНК» г. Москва<br>
        БИК 044525555<br>
        к/с 30101810400000000555<br>
        Код по ОКПО45048240<br>
        Код по ОГРН: 1167700060527<br>
        Тел. (495)120-04-02<br>
        E-mail: <a href="mailto:security@infosystem.ru">security@infosystem.ru</a><br>
        <br>
        <br>
        Директор АНО ДПО ЦПК «АИС» - Ю.В. Малинин<br>
    </div>
</div>
    <script>
        $(document).ready( function() {
            $("#about-privacy").niceScroll(".about-privacy-body",{touchbehavior:false,cursorcolor:"#777",cursoropacitymax:0.7,cursorwidth:15,cursorborder:"0px solid #eee",cursorborderradius:"1px",background:"#ccc",autohidemode:"false"}); // MAC like scrollbar
            //$(".about-privacy").animate({"scrollTop":500})
        });
    </script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
