<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?> <? $curPage = $APPLICATION->GetCurDir(); ?> <? if($curPage=="/academy/experts/"): ?>
<div class="container academy-container">
	<div class="row">
		<div class="col-12">
			<div class="academy-container-left">
				<p style="text-align: justify">
					С Академией Информационных Систем сотрудничают более 70 приглашенных преподавателей-тренеров, практический опыт которых охватывает все необходимые области для качественной и эффективной работы организации любого масштаба, как на территории России, так и за ее пределами. Портфель компетенций наших специалистов наполнен успешными проектами в различных отраслях и сферах бизнеса.
				</p>
				<p style="text-align: justify">
					В своей работе коллектив Академии Информационных Систем стремится предоставить обучающимся возможность приобретать знания от специалистов, достигших в профессиональной деятельности высоких результатов и являющихся признанными экспертами. Большинство наших преподавателей имеют научные степени, сертификации, подтвержденные вендорами, и, главное, многолетний практический опыт.
				</p>
			</div>
		</div>
	</div>
</div>
<? endif; ?>