<? //define("SHOW_SIDEBAR", true); // глобальный парамер для скрытия включаемых областей и т.д.
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пользовательское соглашение");
$APPLICATION->SetPageProperty("section_class", "about-privacy"); // класс для section
?><div id="about-privacy" class="about-privacy" style="height: 400px; width: 100%; margin-top: 0px; margin-bottom: 10px; overflow: auto;">
	<div class="about-privacy-body" style="padding-right: 30px; padding-bottom: 50px; overflow: auto;">
		<p align="center">
		</p>
		<p align="center">
		</p>
		<p align="center">
 <span style="background: white;">ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</span>
		</p>
		<p>
 <span style="background: white;">&nbsp;</span>
		</p>
		<p>
 <span style="background: white;">Настоящее Пользовательское соглашение (далее — «Соглашение») устанавливает условия и правила использования пользователями Сети сайта </span>infosystems.ru<span style="background: white;"> (далее — «Сайт») и представляет собой Соглашение между </span>Автономной некоммерческой организацией дополнительного профессионального образования центр повышения квалификации «АИС» (сокращенное наименование: АНО ДПО ЦПК «АИС»), юридический адрес: 111123, г. Москва, ул. Плеханова, д. 4 А.<span style="background: white;"> (далее — «Администрация») и любым лицом, являющимся пользователем Сайта (далее — «Пользователь»).</span>
		</p>
		<p>
 <span style="background: white;">&nbsp;</span>
		</p>
		<p align="center">
 <span style="background: white;">1. Общие условия.</span>
		</p>
		<p>
			 1.1. В настоящем Соглашении применяются следующие термины и определения:
		</p>
		<p>
			 Соглашение — настоящий документ со всеми дополнениями, изменениями и приложениями.
		</p>
		<p>
			 Пользователь — дееспособное физическое лицо, присоединившееся к настоящему Соглашению в собственном интересе либо выступающее от имени и в интересах представляемого им юридического лица.
		</p>
		<p>
			 Сайт — совокупность связанных между собой информационных ресурсов и материалов, система электронных документов, выраженных в форме веб-страниц, расположенных в сети Интернет по доменному адресу (доменному имени): infosystems.ru и его поддоменам (доменным именам нижнего уровня).
		</p>
		<p>
			 1.2. В настоящем Соглашении могут быть использованы иные термины и определения. Толкование таких терминов производится в соответствии с текстом Соглашения, действующего законодательства Российской Федерации, а в случае отсутствия однозначных определений - обычаями делового оборота.
		</p>
		<p>
			 1.3. Использование Пользователем Сайта в пределах его функциональных возможностей, включая просмотр размещённых на Сайте материалов, а также получение доступа к материалам и функционалу Сайта, в том числе путем регистрации и/или авторизации на Сайте является подтверждением того, что Пользователь присоединяется к настоящему Соглашению, Пользователь подтверждает, что принимает условия настоящего Соглашения, а также Политики конфиденциальности Сайта.
		</p>
		<p>
			 1.4. Полное и безусловное принятие Пользователем условий настоящего Соглашения и Политики конфиденциальности является обязательным условием использования Сайта. Действующая редакция Политики конфиденциальности размещена на Сайте на веб-странице <a href="https://infosystems.ru/about/privacy/">https://infosystems.ru/about/privacy/</a>. Действующая редакция Соглашения размещена на Сайте на веб-странице <a href="https://infosystems.ru/about/user_agreement/">https://infosystems.ru/about/user_agreement/</a>
		</p>
		<p>
			 1.5. Настоящее Соглашение и Политика конфиденциальности могут быть изменены Администрацией без какого-либо специального уведомления Пользователя. Новая редакция Соглашения и/или Политики конфиденциальности вступает в силу с момента размещения на Сайте.
		</p>
		<p>
			 1.7. Воспользовавшись любой из указанных в п. 1.3. возможностей по использованию Сайта, вы подтверждаете, что ознакомились с условиями настоящего Соглашения и выражаете полное и безоговорочное принятие всех его условий без изъятий и/или ограничений. Если вы не согласны с условиями настоящего Соглашения и/или не имеете права на заключение договора на их основе, вы должны незамедлительно отказаться от доступа к сайту, прекратить использование любых материалов и сервисов Сайта.
		</p>
		<p>
			 &nbsp;
		</p>
		<p align="center">
			 2. Обязательства Пользователя
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 2.1. Пользователь соглашается не предпринимать действий и не оставлять комментарии и записи, которые могут рассматриваться как нарушающие российское законодательство или нормы международного права, в том числе в сфере интеллектуальной собственности, авторских и/или смежных прав, общепринятые нормы морали и нравственности, а также любых действий, которые приводят или могут привести к нарушению нормальной работы Сайта и сервисов Сайта.
		</p>
		<p>
			 2.2. Использование материалов Сайта без согласия правообладателей не допускается.
		</p>
		<p>
			 2.3. При цитировании материалов Сайта, включая охраняемые авторские произведения, ссылка на Сайт обязательна.
		</p>
		<p>
			 2.4. Администрация Сайта не несет ответственности за посещение и использование им внешних ресурсов, ссылки на которые могут содержаться на Сайте.
		</p>
		<p>
			 2.5. Администрация Сайта не несет ответственности и не имеет прямых или косвенных обязательств перед Пользователем в связи с любыми возможными или возникшими потерями или убытками, связанными с любым содержанием Сайта, регистрацией авторских прав и сведениями о такой регистрации, товарами или услугами, доступными на или полученными через внешние сайты или ресурсы либо иные контакты Пользователя, в которые он вступил, используя размещенную на Сайте информацию или ссылки на внешние ресурсы.
		</p>
		<p>
			 2.6. Пользователь согласен с тем, что Администрация Сайта не несет какой-либо ответственности и не имеет каких-либо обязательств в связи с рекламой, которая может быть размещена на Сайте.
		</p>
		<p>
			 &nbsp;
		</p>
		<p align="center">
			 3. Прочие условия
		</p>
		<p>
			 3.1. Пользователь соглашается получать от Администрации на электронный адрес и/или абонентский номер телефона, указанный им при работе с Сайтом, информационные электронные сообщения, в том числе информационного и рекламного характера. Администрация вправе использовать информационные электронные сообщения для информирования Пользователя об изменениях и новых возможностях Сайта, об изменении Соглашения, а также для рассылок информационного или рекламного характера.
		</p>
		<p>
			 3.2. Пользователь может отказаться от&nbsp;получения информации на&nbsp;адрес электронной почты и/или получения на указанный номер мобильного телефона СМС-рассылки путем направления электронного письма на&nbsp;адрес:&nbsp;<a href="mailto:conf@infosystem.ru">conf@infosystem.ru</a>. Также отказаться от&nbsp;получения информации на&nbsp;адрес электронной почты и/или СМС-рассылки возможно в&nbsp;любое время направлением письменного заявления почтой на адрес Администрации, либо передачей письменного заявления собственноручно уполномоченному представителю Администрации.
		</p>
		<p>
			 3.2. Все возможные споры, вытекающие из настоящего Соглашения или связанные с ним, подлежат разрешению в соответствии с действующим законодательством Российской Федерации.
		</p>
		<p>
			 3.3. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности иных положений Соглашения.
		</p>
		<p>
			 3.4. Бездействие со стороны Администрации в случае нарушения кем-либо из Пользователей положений Соглашения не лишает Администрацию права предпринять позднее соответствующие действия в защиту своих интересов и защиту авторских прав на охраняемые в соответствии с законодательством материалы Сайта.
		</p>
		<p>
			 3.4. Администрация вправе в любое время в одностороннем порядке изменять условия настоящего Соглашения. При несогласии Пользователя с внесенными изменениями он обязан отказаться от доступа к Сайту, прекратить использование материалов и сервисов Сайта.
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Дата последнего обновления: _______<u>8 Апреля 2019 года</u>_______________
		</p>
 <br>
		<p>
		</p>
	</div>
</div>
<br>