<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();
//1-Об академии, 2- Лицензии, 3-Новости, 4-Наши преподы, 5-Наши партнеры, 6-Наши клиенты, 7-Наша команда, 8-Отзывы, 9-пресса о нас, 10- Сведение об образовательной организации.
$aMenuLinks = [
	["Об Академии","/academy/",[],[],""],
    ["Лицензии и сертификаты","/academy/licenses/",[],[],""],
    ["Новости","/academy/news/",[],[],""],
    ["Преподаватели","/academy/experts/",[],[],""],
    ["Партнеры","/academy/partners/",[],[],""],
    ["Сотрудничество","/academy/cooperation/",[],[],""],
    ["Клиенты","/academy/customers/",[],[],""],
    ["Команда","/academy/team/",[],[],""],
    ["Отзывы","/academy/reviews/",[],[],""],
    ["Пресса о нас","/academy/pressa/",[],[],""],
    //
	["Сведения об образовательной организации","/academy/information/",[],[],""],
    /*["Фотогалерея АИС","/academy/photo/",[],[],""],
    ["Видео АИС","/academy/video/",[],[],""],*/
	    ['Вакансии','/about/vacancies/',[],[],''],
];