<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<div class="container academy-container">
    <div class="row">
        <div class="col-12 col-md-12 col-lg-12">
            <div class="academy-container-left">
                <h4 style="padding: 0px 0px; margin: 0px 0px; font-size: 18px;">Более 20 лет в сфере образования</h4>
                <p>Академия Информационных Систем (АИС) – ведущий в России учебный центр дополнительного профессионального образования в сфере информационных технологий, информационной безопасности, экономической безопасности и конкурентной разведки. За более чем 20-летнюю историю мы подготовили свыше 35 тыс. специалистов разного профиля для государственных и коммерческих организаций.</p>
                <p>АИС известен как организатор деловых мероприятий в России и за рубежом. Наши мероприятия проходят при поддержке и активном участии государственных ведомств и регуляторов, ассоциаций и общественных организаций, ученых и экспертов-практиков.</p>
                <p>Являясь членом ряда отраслевых ассоциаций и объединений, АИС активно участвует в разработке новых стандартов и требований по переподготовке и повышению квалификации специалистов. </p>
            </div>
        </div>
        <?/*<div class="col-12 col-md-12 col-lg-6">
            <div class="academy-container-right">
                <h5>Основные направления обучения АИС:</h5>
                <ul>
                    <li>Информационная безопасность</li>
                    <li>Информационные технологии</li>
                    <li>Конкурентная разведка</li>
                    <li>Экономическая безопасность</li>
                    <li>Бизнес-образование</li>
                    <li>Дистанционное обучение</li>
                </ul>
            </div>
        </div>*/?>
    </div>
</div>