<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Подготовка организаций к получению лицензий ФСБ России и ФСТЭК России");
?><span>
<h2><span style="font-size: 16pt;">&nbsp;1. Общая информация</span></h2>
 Среди основных требований к соискателям лицензий предъявляются:<br>
<ul class="simple_list">
	<li>подготовленный в соответствии с требованиями законодательства пакет нормативно-распорядительных документов;</li>
	<li>наличие аттестованного по требованиям ФСТЭК России и/или ФСБ России автоматизированного рабочего места Заказчика (или части информационной системы);<br>
 </li>
	<li>наличие квалифицированного персонала;<br>
 </li>
	<li>оплата пошлины – 7 500 рублей (переоформление – 3600 руб.).</li>
</ul>
 </span><br>
 <span>&nbsp;Общая стоимость предоставляемых услуг зависит от выбора Заказчиком необходимого объема работ, а также от числа планируемых адресов осуществления заявленной деятельности. <br>
 В стоимость не включены командировочные расходы. </span><br>
<h2>2. Перечень оказываемых услуг&nbsp;</h2>
 <h2>2.1. Консалтинг</h2> <br>
 <br>
<ul class="simple_list">
	<li>аудит текущего состояния дел Заказчика в части подготовки организации к получению лицензий;</li>
	<li>подготовка пакета нормативно-распорядительных документов для обеспечения заявленных видов деятельности в соответствии с требованиями лицензирующего органа ФСБ России или ФСТЭК России;</li>
	<li>подготовка для предоставления в лицензирующий орган документированных сведений, обосновывающих наличие у Заказчика необходимых условий для осуществления заявленных видов деятельности;<br>
 </li>
	<li>оказание методической помощи в подготовке руководства и персонала Заказчика к прохождению проверки комиссией лицензирующего органа ФСБ России или ФСТЭК России.</li>
</ul>
 &nbsp;Перечень оказываемых услуг<br>
 <br>
<table style="border-collapse: collapse; text-align:center;" cellpadding="10">
<tbody>
<tr>
	<td style="border: 1px solid;">
 <b>Направления видов деятельности</b>
	</td>
	<td style="border: 1px solid; padding:10px;">
 <b> Пункты перечня </b>
	</td>
</tr>
<tr>
	<td style="border: 1px solid; text-align:justify; padding:10px;">
		<ul class="simple_list">
			<li>передача (распространение)</li>
		</ul>
	</td>
	<td style="border: 1px solid;">
		 21 – 24 п.
	</td>
</tr>
<tr>
	<td style="border: 1px solid; text-align:justify; padding:10px;">
		<ul class="simple_list">
			<li>передача (распространение)</li>
			<li>техническое обслуживание</li>
		</ul>
	</td>
	<td style="border: 1px solid;">
		 24 – 24 п.<br>
		 12 – 20 п.
	</td>
</tr>
<tr>
	<td style="border: 1px solid; text-align:justify; padding:10px;">
		<ul class="simple_list">
			<li>передача (распространение)<br>
 </li>
			<li>техническое обслуживание<br>
 </li>
			<li>предоставление услуг<br>
 </li>
		</ul>
	</td>
	<td style="border: 1px solid;">
		 21 – 24 п.<br>
		 12 – 20 п. <br>
		 28 п.
	</td>
</tr>
<tr>
	<td style="border: 1px solid; text-align:justify; padding:10px;">
		<ul class="simple_list">
			<li>передача (распространение)<br>
 </li>
			<li>техническое обслуживание<br>
 </li>
			<li>предоставление услуг<br>
 </li>
			<li>разработка информационных систем с использованием шифровальных средств<br>
 </li>
		</ul>
	</td>
	<td style="border: 1px solid;">
		 21 – 24 п.<br>
		 12 – 20 п.<br>
		 28 п. 2, 5, 7 – 9 п.
	</td>
</tr>
</tbody>
</table>
 <br>
 <span><strong>Срок оказания услуг</strong> составляет около 45 рабочих дней.</span><br>
 <br>
 <span>АИС осуществляет <strong>сопровождение</strong> Заказчика <strong>до момента получения им лицензий.</strong> <strong>Срок рассмотрения Заявки</strong> лицензирующими органами составляет 45 дней.<br>
 <br>
 </span><span>Общая стоимость предоставляемых услуг зависит от выбора Заказчиком необходимого объема работ, а также от числа <br>
 планируемых адресов осуществления заявленной деятельности.<br>
 В стоимость не включены командировочные расходы. </span> <br>
<h2>2.2. Организация аттестации одного автоматизированного рабочего места Заказчика (в соответствии с нормативами ФСТЭК России) </h2>
<ul class="simple_list">
	<li>организация обследования автоматизированного рабочего места;</li>
	<li>организация поставки, установки и настройки аппаратно-программных средств защиты информации;<br>
 </li>
	<li>организация аттестационных испытаний в соответствии с методиками ФСТЭК России;<br>
 </li>
	<li>организация разработки организационно-распорядительной документации;&nbsp;<br>
 </li>
	<li>организация выпуска аттестационных документов, в том числе Аттестата соответствия требованиям по безопасности&nbsp;</li>
</ul>
 <br>
 <span>Стоимость организации аттестации <strong>одного автоматизированного рабочего места</strong> Заказчика составляет - <strong>100 000 рублей (НДС не облагается)</strong>, включая: <br>
 </span>
<ul class="simple_list">
	<li>работы по аттестации;</li>
	<li>поставка, установка и настройка аппаратно-программных средств защиты информации (СЗИ).</li>
</ul>
<h2>2.3 Обучение сотрудников по программе, одобренной ФСБ России и ФСТЭК России</h2>
<p>
	 Для видов деятельности в рамках направления передачи (распространения) (21-24 п.) требуется повышение квалификации (не менее 100 часов) по программе, согласованной ФСБ России и ФУМО ИБ.Стоимость обучения одного сотрудника 40 000 рублей
</p>
<p>
	 Для видов деятельности в рамках направлений технического обслуживания (12-20 п.) и услуг (25-28 п.) требуется курс профессиональной переподготовки (не менее 500 часов). Стоимость обучения одного сотрудника составляет 109 000 рублей. Обучение двух сотрудников составляет 170 000 рублей. Обучение трех и более сотрудников - условия уточняйте у менеджеров АИС.<br>
</p>
 <b>
<p>
</p>
 </b>
<p>
	 В случае отсутствия подходящих под требования кандидатов, АИС оказывает услуги по кадровому подбору.<br>
	 Все вопросы можете адресовать по электронной почте&nbsp;<b><a href="mailto:security@infosystem.ru">security@infosystem.ru</a>&nbsp;</b>или по тел. 8(495) 120-04-02
</p>
 <b><b>
<p>
 <br>
</p>
 <script id="bx24_form_button" data-skip-moving="true">
        (function(w,d,u,b){w['Bitrix24FormObject']=b;w[b] = w[b] || function(){arguments[0].ref=u;
                (w[b].forms=w[b].forms||[]).push(arguments[0])};
                if(w[b]['forms']) return;
                var s=d.createElement('script');s.async=1;s.src=u+'?'+(1*new Date());
                var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h);
        })(window,document,'https://b24ais.ru/bitrix/js/crm/form_loader.js','b24form');

        b24form({"id":"25","lang":"ru","sec":"dqfcm2","type":"button","click":""});
</script>
<div class="simple_page_button_holder">
 <button class="b24-web-form-popup-btn-11">Оставить заявку</button>
</div>
 <br>
 </b></b><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>