<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<div class="container academy-container">
	<div class="row">
		<div class="col-12">
			<div class="academy-container-left">
				<p>
					 Клиентами АИС являются организации, работающие в области информационных технологий; организации, специализирующиеся на системной интеграции;<br>
					 компании, использующие технологию для задач управления кадрами и обучения новым навыкам торговли; финансовые и банковские институты;<br>
					 образовательные учреждения; промышленные предприятия; государственные структуры и другие.
				</p>
			</div>
		</div>
	</div>
</div>
 <br>