<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<div class="container academy-container">
    <div class="row">
        <div class="col-12">
            <div class="academy-container-left">
                <p>Настоящая Политика конфиденциальности персональных данных (далее - Политика конфиденциальности, или Политика) действует в отношении всей информации, которую
                АНО ДПО ЦПК «АИС» (Далее – АИС) может получить о пользователе сети Интернет (далее – Пользователь) во время использования им любого из сайтов, сервисов, служб, программ и
                    продуктов АИС (далее – Сайт).</p>

                <p>Использование сервисов Сайта означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации;
                    в случае несогласия с этими условиями Пользователь должен воздержаться от использования сервисов.</p>

                <p>Политика конфиденциальности, принята с целью исполнения законодательства Российской Федерации, в том числе Федерального закона от 27.07.2006 № 152-ФЗ «О персональных
                    данных» (далее - Федеральный закон «О персональных данных»).</p>
            </div>
        </div>
    </div>
</div>