<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<div class="container academy-container">
    <div class="row">
        <div class="col-12 col-md-12 col-lg-12">
            <div class="academy-container-left">
                <p>Учебный процесс в АИС соединяет достоинства «академического» образования, методик интенсивного обучения и практического опыта участия <a href="/academy/experts/">преподавателей-консультантов</a> в серьёзных проектах.</p>
                <p>Образовательные методики Академии основываются на модульном принципе.
                Слушатели самостоятельно (или с помощью консультантов нашего методического центра) строят индивидуальную программу повышения квалификации, комбинируя модули разных учебных программ, исходя из уровня своей подготовки и поставленной цели.
                Такой подход оптимизирует учебный курс с точки зрения временных и материальных затрат.</p>
            </div>
        </div>
    </div>
</div>