<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дистанционное обучение");
?>Подключение к занятию в классе. Вы видите экран преподавателя и самого преподавателя. Вы можете задавать вопросы преподавателю в любое время в чате.&nbsp;<br>
 <br>
 Если в курсе предусмотрены лабораторные работы, то вам будет предоставлен удалённый доступ к виртуальной лаборатории.&nbsp;&nbsp;<br>
 Все учебные материалы по курсу предоставляются в электронном виде.<br>
 По завершении обучения Вы получите доступ к записям занятий.<br>
 При дистанционном обучении выдаются документы установленного образца об обучении, как и после прохождения очной формы обучения.<br>
 АИС выдает 3 вида документов об обучении: свидетельство, удостоверение о повышении квалификации, диплом о профессиональной переподготовке.&nbsp;&nbsp;<br>
 <br>
 Технология проведения он-лайн обучения:<br>
 <br>
 За несколько часов до начала занятий, Вы получаете электронное письмо с инструкцией по подключению и ссылкой на вебинар в системе Mirapolis.&nbsp;<br>
 Обучение проводится на операционных системах семейств: Windows, Mac Os, Linux.<br>
 Видеотрансляция из класса доступна во всех браузерах.<br>
 Время занятий в расписании – московское. Просим Вас учитывать разницу во времени, если часовые пояса разнятся.<br>
 <br>
 За 10-20 минут до начала занятия подключитесь к занятию по ссылке в письме.<br>
 Если у Вас возникнут вопросы, обратитесь по телефону, который будет указан в письме.<br>
 <br>
 При выполнении лабораторных и практических работ, рекомендуем использовать второй монитор. Вы сможете одновременно видеть экран преподавателя, а на другом мониторе самостоятельно выполнять задания.&nbsp;<br>
 Мы рекомендуем всегда задавать вопросы преподавателю, когда у вас возникают какие-нибудь трудности или недопонимание.&nbsp;<br>
 <br>
 По окончании курса мы всегда отправляем анкету и просим дать обратную связь о прошедшем курсе. Нам важно мнение каждого слушателя Академии Информационных Систем.&nbsp;<br>
 Документы об обучении, при успешном завершении обучения, Вы можете забрать лично, либо мы вышлем его Вам по почте в течение недели. С учетом времени доставки почтовой корреспонденции Вы получите документ об образовании в течение 3–5 недель после окончания курса.<br>
 Данные для доступа к записи занятий Вам будут высланы в течение 1 недели после окончания учебы. Посмотреть их можно, перейдя по ссылке из письма, которое мы Вам отправим. Трансляция записей будет доступна на платформе Mirapolis.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>