<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Консалтинг в экономической безопасности");
?><h2>
Академия информационных систем оказывает услуги в области Консалтинга в экономической безопасности. </h2>
<p>
	 Команда экспертов АИС, под руководством <a href="https://infosystems.ru/academy/experts/krupenkov-viktor-vladimirovich/">Крупенкова Виктора Владимировича </a>(Преподавателя и консультанта в области экономической безопасности и управления организаций), выполнит поставленные задачи в кратчайшие сроки и с наилучшим качеством.
</p>
 <span style="font-size: 12pt;"><b>Построение бизнес-процессов в рамках экономической безопасности</b></span>
<h3>
Безопасная договорная работа</h3>
 <img width="14" alt="2020-08-27_13-51-44.png" src="/upload/medialibrary/9e7/2020_08_27_13_51_44.png" height="15" title="2020-08-27_13-51-44.png" align="left">
<p>
 <b>&nbsp;Организация договорной работы</b>:&nbsp;перечень документов,&nbsp;представляемых контрагентами для заключения договоров, порядок рассмотрения и согласования договоров (типовых и не типовых, в обычном и срочном порядке), контроль над исполнением договора, прием исполненных обязательств по договору.
</p>
 <img width="14" alt="2020-08-27_13-51-44.png" src="/upload/medialibrary/9e7/2020_08_27_13_51_44.png" height="15" title="2020-08-27_13-51-44.png" align="left">
<p>
 <b>&nbsp;Разработка положений и регламентов по проверке контрагентов</b>:&nbsp;&nbsp;использование информационно-аналитических систем, оценку стратегических рисков организации, конкурентный анализ, анализ договорных отношений, поиск информации о контрагенте в интернет, сбор информации&nbsp;на основании личного посещения организации, получение информации «оперативными методами» и анализ иной информации влияющей на надежность организации.
</p>
 <img width="14" alt="2020-08-27_13-51-44.png" src="/upload/medialibrary/9e7/2020_08_27_13_51_44.png" height="15" title="2020-08-27_13-51-44.png" align="left">
<p>
 <b>&nbsp;Разработка или актуализация&nbsp; скоринговой системы</b>: разработка факторов рисков\надежности организации, установление весов.
</p>
 <img width="14" alt="2020-08-27_13-51-44.png" src="/upload/medialibrary/9e7/2020_08_27_13_51_44.png" height="15" title="2020-08-27_13-51-44.png" align="left">
<p>
 <b>&nbsp;Формирование методики проверки контрагентов в рамках должной осмотрительности</b>: оценка легитимности деятельности, проверка&nbsp;реальности осуществляемой деятельности, анализ надежности организации, формирование мотивированного суждения.
</p>
 <img width="14" alt="2020-08-27_13-51-44.png" src="/upload/medialibrary/9e7/2020_08_27_13_51_44.png" height="15" title="2020-08-27_13-51-44.png" align="left">
<p>
 <b>&nbsp;Минимизация рисков работы с дебиторской задолженностью</b>: требования к контрагентам, порядок расчета лимитов на контрагентов, обеспечение исполнения договора, формирование наценки за риск и пользование финансовыми ресурсами, контроль за дебиторской задолженностью организации.
</p>
<h3>
Антикоррупционная деятельность</h3>
 <img width="14" alt="2020-08-27_13-51-44.png" src="/upload/medialibrary/9e7/2020_08_27_13_51_44.png" height="15" title="2020-08-27_13-51-44.png" align="left">
<p>
	 &nbsp;<b>Внедрение антикоррупционной политики в рамках нормативных требований</b>:&nbsp;актуализация системы управления рисками и внутреннего контроля в области предупреждения и противодействия коррупции для акционерных обществ с государственным участием в рамках&nbsp;Приказа Росимущества от 02.03.2016 N 80, разработка мер по профилактики и противодействию коррупции в организациях в рамках «Методических рекомендаций Минтруда», организация работы подразделения ответственного за предупреждение коррупции в организации.
</p>
 <img width="14" alt="2020-08-27_13-51-44.png" src="/upload/medialibrary/9e7/2020_08_27_13_51_44.png" height="15" title="2020-08-27_13-51-44.png" align="left">
<p>
 <b>&nbsp;Формирование карты коррупционных рисков организации</b>:&nbsp;предварительное ранжирование направлений деятельности, описание бизнес-процессов, идентификация коррупционных рисков, анализ коррупционных рисков, ранжирование коррупционных рисков, разработка мер по минимизации выявленных коррупционных рисков.
</p>
<p>
</p>
 <img width="14" alt="2020-08-27_13-51-44.png" src="/upload/medialibrary/9e7/2020_08_27_13_51_44.png" height="15" title="2020-08-27_13-51-44.png" align="left">
<p>
 <b>&nbsp;Выявление и урегулирование конфликта интересов</b>:&nbsp;разработка&nbsp;положения о конфликте интересов,&nbsp;выявление круга лиц, попадающих под конфликт интересов, формирование перечня типовых ситуаций конфликтов интересов и возможных мер урегулирования, помощь и выявлении&nbsp;ситуаций конфликтов интересов и их урегулировании, разработка формы декларации конфликта интересов.
</p>
<h3>
Управление рисками </h3>
 <img width="14" alt="2020-08-27_13-51-44.png" src="/upload/medialibrary/9e7/2020_08_27_13_51_44.png" height="15" title="2020-08-27_13-51-44.png" align="left">
<p>
 <b>&nbsp;Выявление и минимизация рисков</b>:&nbsp;выявление стратегических рисков (STEEPLED — анализ, SWOT-анализ, 5 сил Майкла Портера), выявление рисков на основании движении денежных средств, выявление рисков бизнес-процессов экспертными методами, построение карты рисков, анализ рисков&nbsp;по методике галстук-бабочка,&nbsp;разработка и помощь в реализации мероприятий по управлению рисками.
</p>
 <img width="14" alt="2020-08-27_13-51-44.png" src="/upload/medialibrary/9e7/2020_08_27_13_51_44.png" height="15" title="2020-08-27_13-51-44.png" align="left">
<p>
 <b>&nbsp;Внедрение системы риск-менеджмента</b>: разработка внутренних инструкций и положений (положение по управлению рисками, положение о комитете по управлению рисками, положение об отделе по управлению рисками, положения по управлению конкретными рисками),&nbsp;формирование внутренней и внешней отчетности по управлению рисками, помощь в формировании корпоративной культуры управления рисками.
</p>
 <img width="14" alt="2020-08-27_13-51-44.png" src="/upload/medialibrary/9e7/2020_08_27_13_51_44.png" height="15" title="2020-08-27_13-51-44.png" align="left">
<p>
 <b>&nbsp;Управление рисками качества выпускаемых товаров/услуг</b>:&nbsp;&nbsp;реализация требований ГОСТ Р ИСО 9001-2015 (системы менеджмента качества) в области действия в отношении рисков и возможностей, а также&nbsp;формирования риск-ориентированного мышления.
</p>
<h3>
Кадровая безопасность </h3>
 <img width="14" alt="2020-08-27_13-51-44.png" src="/upload/medialibrary/9e7/2020_08_27_13_51_44.png" height="15" title="2020-08-27_13-51-44.png" align="left">
<p>
 <b>&nbsp;Анализ и проверка соискателей</b>: внедрение механизмов оценки профессиональной пригодности кандидата выполнять должностные обязанности,&nbsp; внедрение алгоритмов проверки соответствия данных кандидата, сообщенных им в резюме, выявление негативных качеств характера соискателей, проверка сотрудника во время работы.
</p>
<p>
 <b><img width="14" alt="2020-08-27_13-51-44.png" src="/upload/medialibrary/9e7/2020_08_27_13_51_44.png" height="15" title="2020-08-27_13-51-44.png" align="left">&nbsp;Политика кадровой безопасности</b>:&nbsp;выявление кадровых рисков организации, внедрение механизмов формирования&nbsp;лояльности сотрудников,&nbsp;формирование кодекс этики и служебного поведения,&nbsp;внедрение принципа персональной ответственности,&nbsp;противодействие разглашению информации, внедрение технических средства контроля за работниками, разработка системы проверочных мероприятий.
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
 <img width="614" alt="s1200.jpg" src="/upload/medialibrary/a4b/s1200.jpg" height="409" title="s1200.jpg" align="middle">&nbsp;
</p>
<p style="text-align: center;">
	 Большой город-большие возможности, воплощай их вместе с Академией Информационных Систем!
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>