<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<div class="container academy-container">
    <div class="row">
        <div class="col-12">
            <div class="academy-container-left">
                <p>АКАДЕМИЯ ИНФОРМАЦИОННЫХ СИСТЕМ обладает всеми необходимыми документами для проведения обучения в области информационных технологий, информационной безопасности, менеджмента и финансов. Лицензией на право ведения образовательной деятельности и сертификатами на право проведения авторизованного обучения по программам и технологиям компаний-вендоров с выдачей соответствующих сертификатов.</p>
            </div>
        </div>
    </div>
</div>