<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<div class="container academy-container">
    <div class="row">
        <div class="col-12">
            <div class="academy-container-left">
                <p>
					Академия Информационных Систем более 20 лет продвигает на российском рынке наиболее эффективные технологии управления и развития организации,
					и помогает своим клиентам быть лидерами в различных отраслях. В штате и деловой сети Академии Информационных Систем более 100 преподавателей - 
					консульлтантов различных специализаций, являющимися одновременно успешными бизнесменами - практиками и научными деятелями, что позволяет обеспечить надежность и
					предельную ориентацию на результат при реализации обучающих проектов.
				</p>
            </div>
        </div>
    </div>
</div>