<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Подтверждение квалификаций в экзаменационном центре АИС с получением свидетельства о квалификации и внесением в Федеральный реестр и подготовка к экзаменам.");
$APPLICATION->SetPageProperty("title", "Независимая оценка квалификации в экзаменационном центре АИС");
$APPLICATION->SetTitle("Независимая оценка квалификации по требованиям профстандартов");
?><h3 style="text-align: center;">Заявите о себе на Федеральном уровне!&nbsp;</h3>
<h3 style="text-align: center;">
Подтвердите свою квалификацию!</h3>
<p style="text-align: center;">
	 Академия информационных систем предлагает получить:<br>
</p>
<h2 style="text-align: center;">Свидетельство о квалификации «Руководитель отдела платежных систем» и «Специалист по платежным системам» государственного образца </h2>
<h3>Свидетельство даст возможность:</h3>
<ul class="simple_list">
	<li>Регистрацию в Федеральном реестре квалифицированных специалистов;</li>
	<li>Повышенное внимание со стороны работодателей по данной профессии;<br>
 </li>
	<li>Конкурентные преимущества на рынке труда;<br>
 </li>
	<li>Юридическую поддержку при решении трудовых конфликтов, кадровых перестановках и трудоустройстве;<br>
 </li>
	<li>Повышение уверенности в своем профессионализме;<br>
 </li>
</ul>
<p>
	 Свидетельство выдается по результатам сдачи профессионального экзамена в соответствии 
	<!--noindex--><a rel="nofollow" href="http://static.kremlin.ru/media/acts/files/0001201607030025.pdf" target="_blank">ФЗ о независимой оценке квалификации № 238-ФЗ</a><!--/noindex--></p>
<p>
	 В июле 2017 года Академия Информационных Систем была аккредитована 
	<!--noindex--><a href="http://nspkrf.ru/soveti.html" rel="nofollow" target="_parent">Советом по профессиональным квалификациям</a><!--/noindex--> финансового рынка в качестве экзаменационного центра&nbsp; 
	<!--noindex--><a rel="nofollow" href="http://profcok.ru/center/akademiya-informatsionnykh-sistem-g-moskva/" target="_blank">«Центра оценки квалификаций «Профстандарт»</a><!--/noindex-->.
</p>
<p>
	 Проведение профессионального экзамена регулируется 
	<!--noindex--><a rel="nofollow" href="http://nark.ru/" target="_blank">Национальным агентством развития квалификаций</a><!--/noindex-->.<br>
	 В финансовой отрасли 
	<!--noindex--><a rel="nofollow" href="http://nspkrf.ru/soveti.html" target="_blank">Советом по профессиональным квалификациям финансового рынка</a><!--/noindex-->, который решает, как оценивать специалистов на экзамене.
</p>
<p>
	<!--noindex--><a rel="nofollow" href="http://government.ru/media/files/5IGdpdRO1Al4Azmu5DtZpLkMpy1HkOwG.pdf" target="_blank">Общие правила проведения профессионального экзамена.</a><!--/noindex--></p>
<h3>Гарантируем:</h3>
<ul class="simple_list">
	<li>Единство требований к соискателям и максимальную объективность;</li>
	<li>Комфортные условия сдачи профессионального экзамена;</li>
	<li>Участие в экзамене квалифицированных экспертов отрасли;</li>
	<li>Получение рекомендаций по дальнейшему развитию профессиональных компетенций;</li>
	<li>Предусмотренную ФЗ-238 возможность апелляции по результатам экзамена.</li>
</ul>
 <br>
<p>
	 При успешной сдаче экзамена, в течение 30 дней, после принятия решения Советом по профессиональным квалификациям финансового рынка, выдается Свидетельство о квалификации. В ином случае, выдается заключение с рекомендациями. Результаты экзамена можно обжаловать в установленном порядке.<br>
 <br>
	 Чтобы понять нужно ли Вам сдавать профессиональный экзамен ознакомьтесь с 
	<!--noindex--><a rel="nofollow" href="http://profstandart.rosmintrud.ru/obshchiy-informatsionnyy-blok/natsionalnyy-reestr-professionalnykh-standartov/reestr-professionalnykh-standartov/?SIZEN_1=20" target="_blank">реестром профессиональных стандартов</a><!--/noindex-->. Изучите профстандарт и официальные требования к профессии, чтобы определить свое соответствие.<br>
 <br>
</p>
<h2>Перечень наименований квалификаций&nbsp;для прохождения профессионального экзамена&nbsp;в Экзаменационном центре АИС</h2>
<h3>Бухгалтер</h3>
<ul class="simple_list">
	<li>Бухгалтер (5 уровень)</li>
	<li>Бухгалтер организации государственного сектора (5 уровень)</li>
	<li>Бухгалтер финансовой организации (5 уровень)&nbsp;</li>
	<li>Главный бухгалтер (6 уровень)&nbsp;</li>
	<li>Главный бухгалтер организации государственного сектора (6 уровень)&nbsp;</li>
	<li>Главный бухгалтер финансовой организации (6 уровень)&nbsp;</li>
	<li>Главный бухгалтер с функцией составления консолидированной финансовой отчетности (6 уровень)</li>
	<li>Главный бухгалтер организации государственного сектора с функцией составления консолидированной финансовой отчетности (6 уровень)&nbsp;</li>
	<li>Главный бухгалтер финансовой организации с функцией составления консолидированной финансовой отчетности (6 уровень)&nbsp;</li>
	<li>Главный бухгалтер с функцией внутреннего контроля (6 уровень)&nbsp;</li>
	<li>Главный бухгалтер организации государственного сектора с функцией внутреннего контроля (6 уровень)&nbsp;</li>
	<li>Главный бухгалтер финансовой организации с функцией внутреннего контроля (6 уровень)&nbsp;</li>
	<li>Главный бухгалтер с функций налогообложения (6 уровень)</li>
	<li>Главный бухгалтер с функцией управления финансами (6 уровень)&nbsp;</li>
	<li>Главный бухгалтер организации государственного сектора с функцией управления финансами (6 уровень)&nbsp;</li>
	<li>Главный бухгалтер финансовой организации с функцией управления финансами (6 уровень)</li>
</ul>
<h3>Специалист по финансовому консультированию</h3>
<ul class="simple_list">
	<li>Младший финансовый консультант (6 уровень)</li>
	<li>Специалист (тьютор) по финансовому просвещению (7 уровень)</li>
	<li>Финансовый консультант (7 уровень)</li>
</ul>
<h3>Специалист по кредитному брокерижду&nbsp;</h3>
<ul class="simple_list">
	<li>Ассистент кредитного брокера (5 уровень)</li>
	<li>Менеджер по привлечению клиентов кредитных продуктов (6 уровень)</li>
	<li>Кредитный брокер (7 уровень)&nbsp;</li>
</ul>
<h3>Страховой брокер&nbsp;</h3>
<ul class="simple_list">
	<li>Менеджер по привлечению клиентов страховых продуктов (6 уровень)&nbsp;</li>
	<li>Разработка и обеспечение реализации программы страхования (перестрахования) (6 уровень)&nbsp;</li>
	<li>Специалист по урегулированию убытков (6 уровень)&nbsp;</li>
	<li>Страховой брокер (7 уровень)&nbsp;</li>
</ul>
<h3>Специалист по внутреннему контролю (внутренний контролер)&nbsp;</h3>
<ul class="simple_list">
	<li>Внутренний контролер (5 уровень)&nbsp;</li>
	<li>Специалист по внутреннему контролю (5 уровень)&nbsp;</li>
	<li>Руководитель структурного подразделения внутреннего контроля (6 уровень)&nbsp;</li>
	<li>Руководитель самостоятельного подразделения внутреннего контроля (7 уровень)&nbsp;</li>
</ul>
<h3>Специалист по Микрофинансовым операциям&nbsp;</h3>
<ul class="simple_list">
	<li>Специалист по микрофинансовым операциям (5 уровень)&nbsp;</li>
	<li>Специалист по привлечению денежных средств для обеспечения фикрофинансовых операций (6 уровень)&nbsp;</li>
</ul>
<h3>Специалист по платежным системам&nbsp;</h3>
<ul class="simple_list">
	<li>Специалист по платёжным системам (6 уровень)&nbsp;</li>
	<li>Руководитель отдела платежных систем (7 уровень)&nbsp;</li>
</ul>
<h3>Специалист по ипотечному кредитованию&nbsp;</h3>
<ul class="simple_list">
	<li>Обеспечение реализации политики банка в сфере ипотечного кредитования (6 уровень)&nbsp;</li>
</ul>
<h3>Специалист по работе с залогами&nbsp;</h3>
<ul class="simple_list">
	<li>Специалист по работе с залогами (6 уровень)&nbsp;</li>
</ul>
<h3>Специалист по корпоративному кредитованию&nbsp;</h3>
<ul class="simple_list">
	<li>Обеспечение проведения сделок кредитования корпоративных заёмщиков (6 уровень)</li>
</ul>
 <br>
<p>
	 Стоимость каждого экзамена установлена Советом по профессиональным квалификациям в размере 10 000 рублей.&nbsp;<br>
	 Расходы несет тот, кто заказывает экзамен — соискатель или работодатель.&nbsp;<br>
	 Вы можете компенсировать затраты и получить&nbsp; 
	<!--noindex--><a rel="nofollow" href="http://www.consultant.ru/document/cons_doc_LAW_28165/946cbfc58c05e1392615a251973beb32dc79f94e/" target="_blank">налоговый вычет</a><!--/noindex-->&nbsp;в размере 13% от выплаченной за экзамен суммы.&nbsp;<br>
 <br>
	 Все вопросы можете адресовать по электронной почте <a href="mailto:umo@infosystem.ru">umo@infosystem.ru</a><br>
 <br>
	 Будем рады видеть Вас в Академии Информационных Систем!<br>
 <br>
</p>
 <script id="bx24_form_button" data-skip-moving="true">
        (function(w,d,u,b){w['Bitrix24FormObject']=b;w[b] = w[b] || function(){arguments[0].ref=u;
                (w[b].forms=w[b].forms||[]).push(arguments[0])};
                if(w[b]['forms']) return;
                var s=d.createElement('script');s.async=1;s.src=u+'?'+(1*new Date());
                var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h);
        })(window,document,'https://b24ais.ru/bitrix/js/crm/form_loader.js','b24form');

        b24form({"id":"23","lang":"ru","sec":"c3d0kn","type":"button","click":""});
</script>
<div class="simple_page_button_holder">
 <button class="b24-web-form-popup-btn-11">Оставить заявку</button>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>