<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Безопасность критической информационной инфраструктуры");
$APPLICATION->SetTitle("Безопасность критической информационной инфраструктуры");
?><p>
	 Для организаций, являющихся субъектами критической информационной инфраструктуры (КИИ) РФ, Академия Информационных систем оказывает полный комплекс услуг по приведению систем безопасности в соответствие требованиям Федерального закона №187-ФЗ «О безопасности критической инфраструктуры РФ».
</p>
<p>
	 Перечень выполняемых работ:
</p>
<p>
	 1. Категорирование объектов КИИ:
</p>
<ul class="simple_list">
	<li>обследование объектов информатизации, выявление и категорирование объектов КИИ;</li>
	<li>подготовка сведений по форме, установленной ФСТЭК России и сопровождение на этапе направления указанных сведений регулятору до момента внесения информации в реестр; </li>
</ul>
 <br>
 2. Проектирование системы безопасности объектов КИИ:<br>
 <br>
<ul class="simple_list">
	<li> моделирование угроз безопасности информации;</li>
	<li> разработка Технического задания и техническое проектирование подсистемы ИБ объектов КИИ; </li>
	<li> разработка рабочей и эксплуатационной документации подсистемы ИБ;</li>
</ul>
 <br>
 3. Реализация системы безопасности объектов КИИ: <br>
 <br>
<ul class="simple_list">
	<li>внедрение и настройка средств защиты информации, в том числе штатных средств оборудования и ПО;</li>
	<li>внедрение организационных мер и процессов обеспечения безопасности объектов КИИ.</li>
</ul>
<p>
 Результатами работ являются:
</p>
<ul class="simple_list">
	<li>
	внесенные сведения о критичных объектах КИИ в реестр ФСТЭК России; </li>
	<li> созданная/модернизированная подсистема ИБ и процессы для защиты значимых объектов КИИ организации, соответствующие требованиям 187-ФЗ; </li>
	<li> снижение рисков потенциальных санкций со стороны регуляторов.&gt;  </li>
</ul>
 <br>
<p>
 Срок оказания услуги - от 30 рабочих дней.
</p>
<p>
 <br>
</p>
 <script id="bx24_form_button" data-skip-moving="true">
        (function(w,d,u,b){w['Bitrix24FormObject']=b;w[b] = w[b] || function(){arguments[0].ref=u;
                (w[b].forms=w[b].forms||[]).push(arguments[0])};
                if(w[b]['forms']) return;
                var s=d.createElement('script');s.async=1;s.src=u+'?'+(1*new Date());
                var h=d.getElementsByTagName('script')[0];h.parentNode.insertBefore(s,h);
        })(window,document,'https://b24ais.ru//bitrix/js/crm/form_loader.js','b24form');

        b24form({"id":"25","lang":"ru","sec":"dqfcm2","type":"button","click":""});
</script>
<div class="simple_page_button_holder">
 <button class="b24-web-form-popup-btn-11">Оставить заявку</button>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>